[
  {
    "publication": "ACA 1984-1985",
    "page": 401,
    "date": "1985-02-23",
    "cave": "Cape Kinau Cave",
    "state": "Hawaii",
    "country": "USA",
    "county": "",
    "category": "Cave diving",
    "fatality": true,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Preston Penny (37)"
    ],
    "group_size": 6,
    "categories": [],
    "incident_report": "At 7:45 a.m. on February 23 a group of divers met at Ed Robinson's diveboat on Maui Island, Hawaii. These were tourists, hiring Robinson and Sue, his assistant, for a day's diving. The group included John Baird, Tom Colan, Masao Nakan and Preston Penny (37). They were all apparently open-water certified, but not trained in cave diving.\n\nThey discussed possibilities and decided to do a cave on Cape Kinau for a first dive. Robinson had previously toured this cave with clients. One light per diver was issued and a video movie of the dive would be made by Robinson. Sue would be safety diver and follow the group.\n\nThe cave, as described by other divers familiar with it and by the survivors, consisted of a single trunk passage with entrances at both ends, and three side chambers: the Small Chamber, Turtle Chamber, and Deep Chamber. Depths were apparently up to 90-100 feet in the Deep Chamber. One end of the trunk was big enough for six divers to swim abreast. A 'tight' spot led then to the main trunk with a 'very narrow' place between that and the Deep Chamber. The floor was very silty. There was a small Middle Exit, with sunlight visible only when directly below it. The three chambers came in order beyond the Middle Exit, and all on the same side of the main passage.\n\nAll the divers were using 80 cubic foot cylinders filled to 3,000 psi. Robinson would lead, filming, with Sue at the rear. At the Middle Exit an air check would be performed - if any had less than 1,500 psi, they would return to the boat. This check was done and all proceeded.\n\nAt the Deep Chamber, Colan saw that he was down to 600 psi and reported to Robinson, wanting to exit. Baird saw this, and that he was also down to 600 psi and that visibility was deteriorating. Robinson led these two out the third entrance. On the way, Colan's sonic alarm went off and he had to share air with Robinson. At the surface, only Baird had air left, 100 psi.\n\nMeanwhile in the Deep Chamber, visibility had gone to near zero - one could see only the glow of lights from other divers. Sue signalled for them to exit the room. Nakan did so, with difficulty at the restriction and Penny apparently had to be pushed through. Sue emerged in a cloud of silt.\n\nNakan and Sue then exited via the Middle Exit. When Robinson noticed a diver was missing, he took an extra cylinder and returned with Penny a few minutes later. Efforts to revive Penny were unsuccessful.",
    "incident_analysis": "The victim was found on the bottom, with a camera in one hand and a light in the other, his gear in place but no air in his cylinder. He was in a portion of the cave with good visibility.\nProsser points out the many deficiencies in the party: no formal cave-dive training, no specific emergency-escape planning, a too-elaborate plan for their air supply or their ability to coordinate, lack of guide line, lack of two-thirds air supply to exit on, etc. At their mid-exit air check at least half the group were at or beyond the accepted limits for safe cave diving. As Prosser says, \"This was an accident waiting to happen - it was most fortunate that the entire team did not perish.\n\"One should be especially cautious about undertaking a hazardous adventure with people you don't know - it might even be safer to do it alone.\"",
    "incident_references": [
      "Joe Prosser \"Hawaiian Cave Drowning\" Underwater Speleology 12(6), Oct. 1985, p4."
    ],
    "suggested_causes": [
      "poor planning",
      "inadequate training"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A group of tourist divers went on an ill-prepared dive and one diver, Preston Penny, died as a result.",
    "original_text": "This incident was transcribed by hand. Please see the original publication for the original text."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 401,
    "date": "1985-01",
    "cave": "Miller's Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "Rockcastle",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Lorie Breeck (23)"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "In January a group of four cavers was surveying in Miller's Cave, Rockcastle County, Kentucky. After surveying in a wet crawl, searching for a misplaced pack and prussiking back up to the main level, they proceeded along the Pitfall Trail. This has numerous narrow pits in the floor, up to 40 feet deep. As Lorie Breeck (23) approached a difficult traverse she went to make a three foot step across a pit. She apparently didn't step far enough and fell backwards into the pit for about eight feet, landing on her back at the edge of a second, similar drop. Her companions went to her aid and found that she had suffered only a badly bruised hip. Her cave pack had partly cushioned her fall. She was able to leave under her own power.",
    "incident_analysis": "It is commendable that the group was together - too often parties get spread out as they exit. This accident wasn't serious but shows the need for increased awareness and concentration while exiting a cave. When tired you are more likely to have an accident.",
    "incident_references": [
      "Ed. 'Minor Accident in Miller's Cave' Kentucky Caver 19(1), February 1985.",
      "Gary O'Dell Personal Communication April 14, 1985."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Lorie Breeck fell eight feet into a pit during cave survey, sustaining a bruised hip.",
    "original_text": "ef:Miller's Cave, Kentucky\nJanuary 1985\nIn January a group four cavers was surveying in Miller's Cave, Rockcastle\nCounty, Kentucky. After surveying in a wet crawl, searching for a misplaced pack\nand prussiking back up to the main level, they proceeded along the Pitfall Trail.\nThis has numerous narrow pits in the floor, up to 40 feet deep. As Lorie Breeck (23)\napproached a difficult traverse she went to make a three foot step across a pit. She\napparently didn't step far enough and fell backwards into the pit for about eight\nfeet, landing on her back at the edge of a second, similar drop.\nHer companions went to her aid and found that she had suffered only a badly\nbruised hip. Her cave pack had partly cushioned her fall. She was able to leave\nunder her own power.\nReferences:\n1) Ed. \"Minor Accident in Miller's Cave\" Kentucky Caver 19(1), February 1985.\n2) Gary O'Dell Personal Communication April 14, 1985.\nAnalysis: It is commendable that the group was together - too often parties get\nspread out as they exit. This accident wasn't serious but shows the need for\nincreased awareness and concentration while exiting a cave. When tired you are\nmore likely to have an accident."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 401,
    "date": "1985-02-24",
    "cave": "Bowden Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Scott Stanzel",
      "Lou Martino"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On Sunday, February 24, Scott Stanzel and Lou Martino entered Bowden Cave, West Virginia. A 70 degree day outside had brought flooding from snow melt to the local streams and they soon found similar conditions underground. They passed upstream through 300 feet of passage six feet high by three feet wide with a three foot depth of raging water. Beyond, they spent time warming up, then took another two and a half hours searching for the second of three entrances to the cave. Though they had been in the cave before, their knowledge of it was apparently gained from a book on West Virginia caves and they thus were unaware that their second entrance had collapsed the year before. Meanwhile, their van, parked at the entrance, had been noticed and at one p.m. three cavers form the Parkersburg Grotto entered the cave to check out the situation. At the narrow stream passage they found a camera and guessed that the van cavers were beyond; the stream was now five feet deep. They exited and went around to the cave's third entrance which would afford access to the area where Stanzel and Martino presumably were. After several nasty crossings of the flooded Bickle Run, they entered the third entrance and proceeded to the second-largest room where they encountered Stanzel and Martino, getting ready to attempt the stream passage. They were led out in good order, but after retracing the Bickle Run crossings one rescuer had to be treated for hypothermia.",
    "incident_analysis": "This kind of thing is a great adventure but try not to forget that your actions may cost the lives of rescuers.",
    "incident_references": [
      "Gary Ferrell 'Rescue at Bowden Cave' The Parkersburg Subterranean Flier 2(4), April 1985.",
      "Scott Loane 'Elkins Cavers Rescue Pair Trapped in Bowden Cave by High Waters' News clipping, no source, date.",
      "Scott Stanzel 'Rescue from Bowden' The Parkersburg Subterranean Flier 2(5), May 1985, p 3-4."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers trapped by high water in Bowden Cave were rescued after a failed attempt to exit through a previously collapsed entrance.",
    "original_text": "BI:Bowden Cave, West Virginia\n\n\n********** February 24, 1985\nOn Sunday, February 24, Scott Stanzel and Lou Martino entered Bowden Cave,\nWest Virginia. A 70 degree day outside had brought flooding from snow melt to the\nlocal streams and they soon found similar conditions underground. They passed\nupstream through 300 feet of passage six feet high by three feet wide with a three\nfoot depth of raging water. Beyond, they spent time warming up, then took another\ntwo and a half hours searching for the second of three entrances to the cave.\nThough they had been in the cave before, their knowledge of it was apparently\ngained from a book on West Virginia caves and they thus were unaware that their\nsecond entrance had collapsed the year before.\nMeanwhile, their van, parked at the entrance, had been noticed and at one p.m.\nthree cavers form the Parkersburg Grotto entered the cave to check out the\nsituation. At the narrow stream passage they found a camera and guessed that the\nvan cavers were beyond; the stream was now five feet deep. They exited and went\naround to the cave's third entrance which would afford access to the area where\nStanzel and Martino presumably were.\nAfter several nasty crossings of the flooded Bickle Run, they entered the third\nentrance and proceeded to the second-largest room where they encountered Stanzel\nand Martino, getting ready to attempt the stream passage. They were led out in\ngood order, but after retracing the Bickle Run crossings one rescuer had to be\ntreated for hypothermia.\nReferences:\n1) Gary Ferrell \"Rescue at Bowden Cave\" The Parkersburg Subterranean Flier\n2(4), April 1985.\n2) Scott Loane \"Elkins Cavers Rescue Pair Trapped in Bowden Cave by High\nWaters'' News clipping, no source, date.\n3) Scott Stanzel \"Rescue from Bowden\" The Parkersburg Subterranean Flier 2(5),\nMay 1985, p 3-4.\nAnalysis: This kind of thing is a great adventure but try not to forget that your\nactions may cost the lives of rescuers."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 401,
    "date": "1985-03-09",
    "cave": "Godswell Sink Hole",
    "state": "",
    "country": "Jamaica",
    "county": "Clarendon",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": true,
    "cavers": [
      "Donna Ho Lung",
      "Silvain Gutknecht",
      "Keith Campbell"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On March 9 three divers from the Jamaica Sub-Aqua Club went to Godswell Sink Hole in the Clarendon area of Jamaica. The divers were Donna Ho Lung, Silvain Gutknecht and Keith Campbell. At the sinkhole a rope ladder is attached to a tree, giving access to a ledge at water level, 80 feet below. They planned to descend to the bottom of the sinkhole (-185 feet?), start up after ten minutes, decompress three minutes at 20 feet and ten minutes at ten feet. They started at 12:48 p.m. with 80 foot visibility and proceeded past a pile of trees at 120 feet. At the bottom (-160 feet) a passage was seen extending downward into a room 30 feet in diameter. The water was very clear. Gutknecht and Ho Lung entered this lower chamber (-170 feet). This quickly became silted, dropping the visibility to zero causing complete disorientation. Gutknecht began circling the room with one hand on the wall and the other on the silted floor, to try to find the outlet. Ho Lung held onto his shoulder. When he contacted tree limbs, Gutknecht recalled these being at the entrance, so he went in this direction. He felt Ho Lung's hand slip down to his leg. It became hard to breathe through his regulator - he was running out of air. Gutknecht swam faster, losing contact with Ho Lung; suddenly he saw a grey light. He inflated (with carbon dioxide) his buoyancy compensation and headed for the surface. Campbell meanwhile had not descended as far since he had only a 60 cubic foot tank. He watched as the whole bottom of the sink became silted. He went to the edge of the silt and flashed his light. Gutknecht went by but not Ho Lung. When his air was low, he followed Gutknecht. Jamaica had no deep water body recovery team so NSS-CDS and NCRC were called and a team was flown from Florida. The body was found on March 13 at -160 feet with no air in her tanks. She was outside the lower room tunnel at a place where the ceiling of the sink angled to the floor, blocked by a tree root.",
    "incident_analysis": "Nicholson offers the following:\n1) They failed to stick to their plan - when the crystal clear room was seen, they were lured on into a silted situation.\n2) No guide line was used.\n3) The one-third air supply rule was not used.\n4) They were too deep - sport divers shouldn't go over -100 feet without deep water training.\n5) They had no cave-dive training.\n6) No adequate lights - Ho Lung might have seen Campbell's light if it had been brighter.\n7) Ho Lung apparently didn't know how to use the extra air in her buoyancy-compensator via the oral inflator.\n8) Proper swimming technique to avoid silting - head down, feet up, was possibly not used.\n9) An alternate air source with octopus regulator was not used.\nPerhaps there should be a concerted effort by NACD/NSS-CDS to provide cave-dive education at dive shops. All divers have to get their tanks filled.",
    "incident_references": [
      "Henry Nicholson \"Search and Recovery Operation - Jamaica\" Underwater Speleology 12(2) p 6-7."
    ],
    "suggested_causes": [
      "failed to stick to their plan",
      "no guide line used",
      "one-third air supply rule not used",
      "too deep without training",
      "no cave-dive training",
      "inadequate lighting",
      "lack of knowledge using buoyancy-compensator",
      "improper swimming technique to avoid silting",
      "no alternate air source"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "Inadequate training",
    "suggested_summary": "A cave diving accident occurred due to multiple factors including deviation from the dive plan, lack of cave diving training, inadequate equipment, and poor visibility due to silting, leading to the death of one diver.",
    "original_text": "F:Godswell Sink Hole, Jamaica\n\n\n********** March 9, 1985\nOn March 9 three divers from the Jamaica Sub-Aqua Club went to Godswell Sink\nHole in the Clarendon area of Jamaica. The divers were Donna Ho Lung, Silvain\nGutknecht and Keith Campbell.\nAt the sinkhole a rope ladder is attached to a tree, giving access to a ledge at\nwater level, 80 feet below. They planned to descend to the bottom of the sinkhole\n(-185 feet?), start up after ten minutes, decompress three minutes at 20 feet and ten\nminutes at ten feet.\nThey started at 12:48 p.m. with 80 foot visibility and proceeded past a pile of\ntrees at 120 feet. At the bottom (-160 feet) a passage was seen extending downward\ninto a room 30 feet in diameter. The water was very clear. Gutknecht and Ho Lung\nentered this lower chamber (-170 feet). This quickly became silted, dropping the\nvisibility to zero causing complete disorientation. Gutknecht began circling the\nroom with one hand on the wall and the other on the silted floor, to try to find the\noutlet. Ho Lung held onto his shoulder.\nWhen he contacted tree limbs, Gutknecht recalled these being at the entrance, so\nhe went in this direction. He felt Ho Lung's hand slip down to his leg. It became\nhard to breathe through his regulator - he was running out of air.\nGutknecht swam faster, losing contact with Ho Lung; suddenly he saw a grey\nlight. He inflated (with carbon dioxide) his buoyancy compensation and headed for\nthe surface.\nCampbell meanwhile had not descended as far since he had only a 60 cubic foot\ntank. He watched as the whole bottom of the sink became silted. He went to the\nedge of the silt and flashed his light. Gutknecht went by but not Ho Lung. When his\nair was low, he followed Gutknecht.\nJamaica had no deep water body recovery team so NSS-CDS and NCRC were\ncalled and a team was flown from Florida. The body was found on March 13 at -160\nfeet with no air in her tanks. She was outside the lower room tunnel at a place where\nthe ceiling of the sink angled to the floor, blocked by a tree root.\nReference: Henry Nicholson \"Search and Recovery Operation - Jamaica''\nUnderwater Speleology 12(2) p 6-7.\nAnalysis: Nicholson offers the following:\n1) They failed to stick to their plan - when the crystal clear room was seen, they\nwere lured on into a silted situation.\n2) No guide line was used.\n3) The one-third air supply rule was not used.\n4) They were too deep - sport divers shouldn't go over -100 feet without deep\nwater training.\n5) They had no cave-dive training.\n6) No adequate lights - Ho Lung might have seen Campbell's light if it had been\nbrighter.\n7) Ho Lung apparently didn't know how to use the extra air in her\nbuoyancy-compensator via the oral inflator.\n8) Proper swimming technique to avoid silting - head down, feet up, was\npossibly not used.\n9) An alternate air source with octopus regulator was not used.\nPerhaps there should be a concerted effort by NACD/NSS-CDS to provide\ncave-dive education at dive shops. All divers have to get their tanks filled."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 402,
    "date": "1985-03",
    "cave": "Radium Springs Cave",
    "state": "Georgia",
    "country": "USA",
    "county": "Dougherty",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Clifford Meadows (24)",
      "Bryant Leggett"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "In March two divers entered Radium Springs in Dougherty County, Georgia.\nThese were Clifford Meadows (24) and Bryant Leggett. They had explored for a\nwhile when Meadows motioned to Leggett that he wanted to surface. They were\napparently following a permanently fixed line when Leggett stopped \"to correct\nproblems he was having with his air tank.\" Shortly after, he continued out to find\nMeadows absent. Meadows' body was found \"in a small underwater room.\"",
    "incident_analysis": "",
    "incident_references": [
      "Ed. \"Georgian drowns in cave\" Altanta Journal March 27, 1985."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver Clifford Meadows drowned in Radium Springs Cave, Georgia, while cave diving with Bryant Leggett.",
    "original_text": "F: Radium Springs Cave, Georgia\nMarch 1985\nIn March two divers entered Radium Springs in Dougherty County, Georgia.\nThese were Clifford Meadows (24) and Bryant Leggett. They had explored for a\nwhile when Meadows motioned to Leggett that he wanted to surface. They were\napparently following a permanently fixed line when Leggett stopped \"to correct\nproblems he was having with his air tank.\" Shortly after, he continued out to find\nMeadows absent. Meadows' body was found \"in a small underwater room.\"\nReference: Ed. \"Georgian drowns in cave\" Altanta Journal March 27, 1985."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 402,
    "date": "1985-03-19",
    "cave": "Sistema Purificacion",
    "state": "",
    "country": "Mexico",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Jim Pisarowicz (34)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "In March of 1985 a group was on a week-long camp at Isopod River in the Purificacion system in the highlands southwest of Monterrey, Mexico. On March 19, after several days in the cave, a group of three went to the Nile River to photograph after a surveying shift. Jim Pisarowicz (34) was positioning himself to provide a desired flash angle when he slipped. He caught himself with his gloved right hand on sharp eroded flowstone. A spine of this flowstone penetrated the glove, then broke, leaving a piece lodged in the hand. The fragment proved to be in very deep - it could not be removed at the accident scene by use of Swiss army knives or at camp where tweezers and needles were available. For the next two days the wound was bathed in hot water every couple of hours and antiseptic was forced into it; tetracycline was taken orally. Pisarowicz left the cave on the 22nd under his own power with his equipment divided among his companions. Back in Texas the fragment had to be removed surgically. The accident also severed a sensory nerve and Pisarowicz has no feeling in parts of his right hand thumb and palm.",
    "incident_analysis": "Just because one is 'only' taking photos and not doing serious exploration doesn't mean one doesn't have to be aware. This seemingly simple accident proved very disabling and costly. Accidents to hands and feet are potentially crippling due to the concentration of nerves and tendons. Amateur surgery should be avoided and competent aid sought quickly.",
    "incident_references": [
      "Jim Pisarowicz Personal Communication July 26, 1985.",
      "Dave Bunnell 'A Week Underground' The Explorer [So. California Grotto] May 1985, p 60."
    ],
    "suggested_causes": [
      "slip and fall",
      "inadequate preparation for minor injuries"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Jim Pisarowicz injured his hand on sharp flowstone while photographing in Sistema Purificacion, requiring surgical removal of the fragment in Texas.",
    "original_text": "Cc: Systema Purificacion, Mexico\n\n\n********** March 19, 1985\nIn March of 1985 a group was on a week-long camp at Isopod River in the\nPurificacion system in the highlands southwest of Monterrey, Mexico.\nOn March 19, after several days in the cave, a group of three went to the Nile\nRiver to photograph after a surveying shift. Jim Pisarowicz (34) was positioning\nhimself to provide a desired flash angle when he slipped. He caught himself with\nhis gloved right hand on sharp eroded flowstone. A spine of this flowstone\npenetrated the glove, then broke, leaving a piece lodged in the hand.\nThe fragment proved to be in very deep - it could not be removed at the accident\nscene by use of Swiss army knives or at camp where tweezers and needles were\navailable. For the next two days the wound was bathed in hot water every couple of\nhours and antiseptic was forced into it; tetracycline was taken orally. Pisarowicz left\nthe cave on the 22nd under his own power with his equipment divided among his\ncompanions.\nBack in Texas the fragment had to be removed surgically. The accident also\nsevered a sensory nerve and Pisarowicz has no feeling in parts of this right hand\nthumb and palm.\nReferences:\n1) Jim Pisarowicz Personal Communication July 26, 1985.\n2) Dave Bunnell \"A Week Underground\" The Explorer [So. California Grotto] May\n1985, p 60.\nAnalysis: Just because one is \"only\" taking photos and not doing serious\nexploration doesn't mean one doesn't have to be aware. This seemingly simple\naccident proved very disabling and costly.\nAccidents to hands and feet are potentially crippling due to the concentration of\nnerves and tendons. Amateur surgery should be avoided and competent aid sought\nquickly."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 402,
    "date": "1985-03-20",
    "cave": "Tiger Cave",
    "state": "Toledo District",
    "country": "Belize",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Doug Stecko (31)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On March 20 a group of three cavers was in Tiger Cave in the Toledo District of Belize in Central America. About a mile into the cave they came to a nine foot high, overhung up-climb. This had been rigged with a piece of rope with foot loops tied every two feet. Two of the group ascended, unbelayed, without difficulty, but when Doug Stecko (31) reached the top loop, he lost his balance and fell back, landing on his head and shoulder. The other two returned immediately and found the victim conscious but \"somewhat incoherent\" and unable to stand. Packs and clothing were placed on Stecko to keep him warm. This group was part of a large Miami Valley Grotto (NSS) expedition so one companion left for help. Fifteen minutes later Stecko was able to walk and left the cave under his own power. He still has a 50 per cent hearing loss in his left ear.",
    "incident_analysis": "Stecko reports that their \"excitement as they approached virgin cave probably encouraged inadequate safety precautions.\" The group saw that the loops were tied too far apart before they started climbing, but the first man up didn't bother to re-tie them. I think this accident points up the flaw in the use of cable ladders, or as in this case, a rope ladder, for vertical work: When one is in a hurry, a belay is easy to put off, mentally. If a drop is rigged with a rope and one prusiks, you are tied to the rope, whether in a hurry or not. Yet, if there is only one drop in a long stretch of cave, it is tempting to use ladders so that vertical gear need not be hauled a long distance for a single use. In the process of hurrying to the victim, one companion descended the rope ladder so hurriedly that he received a large cut on one leg and a bad bruise on one arm. A rescuer almost became a victim. In a remote setting such as this, one should use greater precaution than usual. Even a nine foot drop is serious if it is overhung so that it would be difficult to land on one's feet in case of a fall.",
    "incident_references": [
      "Doug Stecko Accident Report March 26, 1985, 1 page."
    ],
    "suggested_causes": [
      "inadequate safety precautions",
      "equipment problems"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "Injury",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A climber, Doug Stecko, fell while ascending a rigged rope ladder, resulting in a significant injury including 50% hearing loss in his left ear.",
    "original_text": "Tiger Cave, Belize, Central America\n\n\n********** March 20, 1985\nOn March 20 a group of three cavers was in Tiger Cave in the Toledo District of\nBelize in Central America. About a mile into the cave they came to a nine foot high,\noverhung up-climb. This had been rigged with a piece of rope with foot loops tied\nevery two feet.\nTwo of the group ascended, unbelayed, without difficulty, but when Doug Stecko\n(31) reached the top loop, he lost his balance and fell back, landing on his head and\nshoulder. The other two returned immediately and found the victim conscious but\n\"somewhat incoherent\" and unable to stand. Packs and clothing were placed on\nStecko to keep him warm. This group was part of a large Miami Valley Grotto (NSS)\nexpedition so one companion left for help. Fifteen minutes later Stecko was able to\n402 NSS News November 1986\nwalk and left the cave under his own power. He still has a 50 per cent hearing loss in\nhis left ear.\nReference:Doug Stecko Accident Report March 26, 1985, 1 page.\nAnalysis: Stecko reports that their \"excitement as they approached virgin cave\nprobably encouraged inadequate safety precautions.\" The group saw that the loops\nwere tied too far apart before they started climbing, but the first man up didn't\nbother to re-tie them. I think this accident points up the flaw in the use of cable\nladders, or as in this case, a rope ladder, for vertical work: When one is in a hurry, a\nbelay is easy to put off, mentally. If a drop is rigged with a rope and one prusiks,\nyou are tied to the rope, whether in a hurry or not. Yet, if there is only one drop in a\nlong stretch of cave, it is tempting to use ladders so that vertical gear need not be\nhauled a long distance for a single use.\nIn the process of hurrying to the victim, one companion descended the rope\nladder so hurriedly that he received a large cut on one leg and a bad bruise on one\narm. A rescuer almost became a victim.\nIn a remote setting such as this, one should use greater precaution than usual.\nEven a nine foot drop is serious if it is overhung so that it would be difficult to land\non one's feet in case of a fall."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 402,
    "date": "1985-03-23",
    "cave": "Tumbling Rock Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Amy Wilson (11)"
    ],
    "group_size": 11,
    "categories": [],
    "incident_report": "On Saturday, March 23, a group of eleven was caving in Tumbling Rock Cave, Alabama. At about 3:30 p.m. Amy Wilson (11) stepped between breakdown, fell over and twisted her ankle. An NSS Board of Governors meeting was in progress when a call on this cave came in - there was no problem in raising a large crew. Four and a half hours later the victim had been evacuated.",
    "incident_analysis": "There were four adults with the victim plus seven other juveniles, ages 13 to 17. It is hard to see why they could not at least attempt a self-rescue.",
    "incident_references": [
      "Cheyenne Sweatman Accident Report April 7, 1985, 8 pages.",
      "Carl Craig \"Rescue at Tumbling Rock\" Huntsville Grotto Newsletter 27(9), September 1985, p 15."
    ],
    "suggested_causes": [
      "inadequate supervision"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Amy Wilson (11) twisted her ankle in Tumbling Rock Cave and was evacuated four and a half hours later.",
    "original_text": "Ac: Tumbling Rock Cave, Alabama\n\n\n********** March 23, 1985\nOn Saturday, March 23, a group of eleven was caving in Tumbling Rock Cave,\nAlabama. At about 3:30 p.m. Amy Wilson (11) stepped between breakdown, fell\nover and twisted her ankle. An NSS Board of Governors meeting was in progress\nwhen a call on this cave came in - there was no problem in raising a large crew.\nFour and a half hours later the victim had been evacuated.\nReferences:\n1) Cheyenne Sweatman Accident Report April 7, 1985, 8 pages.\n2) Carl Craig \"Rescue at Tumbling Rock\" Huntsville Grotto Newsletter 27(9),\nSeptember\n1985,\np\n15.\nAnalysis: There were four adults with the victim plus seven other juveniles, ages 13\nto 17. It is hard to see why they could not at least attempt a self-rescue."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 402,
    "date": "1985-03-24",
    "cave": "Haddox Pit",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Donna Knoke (21)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "At around 3:30 p.m. two cavers entered Haddox Pit on King Drake Mountain in Alabama. They descended the first 80-foot drop and looked around a bit, then tried to exit. Donna Knoke (21) was unable to climb out with the knot rig available and so her companion went for help. The call went to HMCRS and at 6:30 p.m. they called cavers to assist. A caver descended and rigged a Jumar set-up which the victim used to ascend successfully.",
    "incident_analysis": "Descending a pit without knowing if you can get out again perhaps her companion talked her into it. In either case, very irresponsible.",
    "incident_references": [
      "Don Francis 'Haddox Pit Again?' Huntsville Grotto Newsletter April 1985, p 31.",
      "Ed. 'Rescued from Pit' The Huntsville Times March 25, 1985."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver unable to exit Haddox Pit due to difficulty with the available rigging; rescued with no injuries.",
    "original_text": "Be: Haddox Pit, Alabama\n\n\n********** March 24, 1985\nAt around 3:30 p.m. two cavers entered Haddox Pit on King Drake Mountain in\nAlabama. They descended the first 80-foot drop and looked around a bit, then tried\nto exit. Donna Knoke (21) was unable to climb out with the knot rig available and so\nher companion went for help.\nThe call went to HMCRS and at 6:30 p.m. they called cavers to assist. A caver\ndescended and rigged a Jumar set-up which the victim used to ascend successfully.\nReferences:\n1) Don Francis \"Haddox Pit Again?' Huntsville Grotto Newsletter April 1985, p 31.\n2) Ed. \"Rescued from Pit\" The Huntsville Times March 25, 1985.\nAnalysis: Descending a pit without knowing if you can get out again perhaps her\ncompanion talked her into it. In either case, very irresponsible."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 402,
    "date": "1985-03",
    "cave": "Anderson Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 5,
    "categories": [],
    "incident_report": "At about 2:30 p.m. one Monday afternoon in late March five cavers aged 14 to 20, entered Anderson Cave near Lake Purdy in Alabama. After exploring for some time, they became lost. Two of the group became separated from the others. Finally those two found a mud-sculpted dragon that, as a landmark, told them where the entrance lay. At 7:45 p.m. the two emerged and alerted authorities of their companions predicament. The others, ages 14, 17, and 18, were found and guided from the cave, emerging at 3:30 a.m. Tuesday.",
    "incident_analysis": "Saved by a mud-snoid! No one outside had any idea where they had gone.",
    "incident_references": [
      "Several news clippings reprinted in Birmingham Grotto Newsletter May 1985, p 4-5."
    ],
    "suggested_causes": [
      "lack of experience"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Five cavers became lost in Anderson Cave; two found their way out and alerted authorities, leading to rescue of remaining three.",
    "original_text": "BI: Anderson [Lake Purdy] Cave, Alabama\nMarch 1985\nAt about 2:30 p.m. one Monday afternoon in late March five cavers aged 14 to 20,\nentered Anderson Cave near Lake Purdy in Alabama. After exploring for some\ntime, they became lost. Two of the group became separated from the others. Finally\nthose two found a mud-sculpted dragon that, as a landmark, told them where the\nentrance lay. At 7:45 p.m. the two emerged and alerted authorities of their\ncompanions predicament. The others, ages 14, 17, and 18, were found and guided\nfrom the cave, emerging at 3:30 a.m. Tuesday.\nReference: Several news clippings reprinted in Birmingham Grotto Newsletter May\n1985, p 4-5.\nAnalysis: Saved by a mud-snoid! No one outside had any idea where they had gone."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 402,
    "date": "1985-04-06",
    "cave": "Up and Down Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "Rockcastle",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Christine Gerace"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On April 6, three cavers were exploring in Up and Down Cave, Rockcastle County, Kentucky. To get to the bottom of a pit the group descended an adjacent 70-foot, narrow chimney. Two of the group got down quickly and went off to check out leads, out of voice communication with the third. The latter, Christine Gerace, was descending this chimney and in a place where she had to traverse over a place too narrow to get through. She slipped and became wedged at the chest, breaking three ribs. Her breathing was greatly restricted and was growing increasingly difficult. There were no footholds or handholds within reach. She shouted to no avail. Finally she was able to throw her pack strap over a projection and pull herself up. Unable to convince her companions that she was injured, and in a state of shock, she continued to cave for a while before the group left the cave.",
    "incident_analysis": "As O'Dell stresses, a party is much less safe if it does not stay together. This is especially true if the last person is left behind and at especially hazardous points, like a drop or breakdown area. This victim could easily have been a fatality. Surely one of the most important rules in group caving is: Keep track of the person behind you.",
    "incident_references": [
      "Gary O'Dell Personal Communication undated"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "Stranded",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Christine Gerace fell and became wedged while descending a narrow chimney in Up and Down Cave, breaking three ribs and encountering difficulty breathing.",
    "original_text": "Cc: Up and Down Cave, Kentucky\n\n\n********** April 6, 1985\nOn April 6, three cavers were exploring in Up and Down Cave, Rockcastle\nCounty, Kentucky. To get to the bottom of a pit the group descended an adjacent\n70-foot, narrow chimney. Two of the group got down quickly and went off to check\nout leads, out of voice communication with the third. The latter, Christine Gerace,\nwas descending this chimney and in a place where she had to traverse over a place\ntoo narrow to get through. She slipped and became wedged at the chest, breaking\nthree ribs. Her breathing was greatly restricted and was growing increasingly\ndifficult. There were no footholds or handholds within reach. She shouted to no\navail. Finally she was able to throw r-pack strap over a projection and pull herself\nup. Unable to convince her companions that she was injured, and in a state of\nshock, she continued to cave for awhile before the group left the cave.\nReference: Gary O'Dell Personal Communication undated.\nAnalysis: As O'Dell stresses, a party is much less safe if it does not stay together.\nThis is especially true if the last person is left behind and at especially hazardous\npoints, like a drop or breakdown area. This victim could easily have been a fatality.\nSurely one of the most important rules in group caving is: Keep track of the\nperson behind you."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 403,
    "date": "1985-05-04",
    "cave": "Stillhouse Cave",
    "state": "AL",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "John Graham",
      "Curtis Mills"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On May 4 a group of five college students were visiting fellow student John Graham at his home near Stevenson, Alabama. About a quarter-mile from the house is a large horseshoe-shaped sink with walls up to fifty feet high. A stream cascades over the high side and flows into Stillhouse Cave. The cave is an easy walk down one side of the sink. The site is very scenic and popular with locals. None of the students were cavers nor had any caving equipment.\n\nAt about 5:15 p.m. the group was scattered about the vicinity of the falls when one, Curtis Mills (early twenties), said he was going to the bathroom and walked down the sink and into the cave. A few minutes later, John Graham, standing at the cave entrance, hear a \"big slap.\" He called to Mills but there was no reply.\n\nThe cave has a walk-in entrance fifteen by ten feet high; a short way in it turns to the right and drops over a thirty foot free-fall pit. The outside light was growing dim at this time of day and the pit could not be seen. The floor is a relatively smooth streambed, free of obstacles. Graham entered and called again - still no answer. Though at first he thought it might be a joke, he couldn't find Mills so he told the rest of the group and he and a companion ran back to the house and got a flashlight. The light showed Mills at the bottom of the pit, inert, in the spray of the waterfall. Graham ran back to the house and called the Stevenson Police.\n\nThis produced several ambulances, several law-enforcement agencies, the Scottsboro Fire Department, and the Sand Mountain Rescue Team. The first paramedic reached Mills at 7:10 p.m. He was unconscious and severely hypothermic. He was quickly evacuated, loaded in a helicopter and flown twenty minutes to a hospital in Huntsville (reached at 9:02 p.m.). He was found to have suffered a skull fracture and injured hand and his body temperature had slipped to 80 degrees F. He recovered.",
    "incident_analysis": "After being treated for hypothermia Mills was in neurological intensive care for ten days. He was hospitalized for another 11 days and spent the summer undergoing speech and physical therapy. After six months he was still not 100%. He remembered nothing of the accident. He apparently stepped over the drop totally unaware of it. He is lucky to have survived.",
    "incident_references": [
      "Carl Craig Huntsville Grotto Newsletter 27(8) August 1985 p 63.",
      "Carl Craig Personal Communications March 7, 1986 3 pp."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Curtis Mills suffered a skull fracture and hand injury after falling into a pit in Stillhouse Cave due to inadequate lighting and lack of caving experience.",
    "original_text": "Ac: Stillhouse [Falls] Cave, AL\n\n\n********** May 4, 1985\nOn May 4 a group of five college students were visiting fellow student John\nGraham at his home near Stevenson, Alabama. About a quarter-mile from the\nhouse is a large horseshoe-shaped sink with walls up to fifty feet high. A stream\ncascades over the high side and flows into Stillhouse Cave. The cave is an easy walk\ndown one side of the sink. The site is very scenic and popular with locals. None of\nthe students were cavers nor had any caving equipment.\nAt about 5:15 p.m. the group was scattered about the vicinity of the falls when\none, Curtis Mills (early twenties), said he was going to the bathroom and walked\ndown the sink and into the cave. A few minutes later, John Graham, standing at the\ncave entrance, hear a \"big slap.\" He called to Mills but there was no reply.\nThe cave has a walk-in entrance fifteen by ten feet high; a short way in it turns to\nthe right and drops over a thirty foot free-fall pit. The outside light was growing dim\nat this time of day and the pit could not be seen. The floor is a relatively smooth\nstreambed, free of obstacles. Graham entered and called again - still no answer.\nThough at first he though it might be a joke, he couldn't find Mills SO he told the\nrest of the group and he and a companion ran back to the house and got a flashlight.\nThe light showed Mills at the bottom of the pit, inert, in the spray of the waterfall.\nGraham ran back to the house and called the Stevenson Police.\nThis produced several ambulances, several law-enforcement agencies, the\nScottsboro Fire Department, and the Sand Mountain Rescue Team. The first\nparamedic reached Mills at 7:10 p.m. He was unconscious and severely\nhypothermic. He was quickly evacuated, loaded in a helicopter and flown twenty\nminutes to a hospital in Huntsville (reached at 9:02 p.m.). He was found to have\nsuffered a skull fracture and injured hand and his body temperature had slipped to\n80 degrees F. He recovered.\nReferences:\n1) Carl Craig Huntsville Grotto Newsletter 27(8) August 1985 p 63.\n2) Carl Craig Personal Communications March 7, 1986 3 pp.\nAnalysis: After being treated for hypothermia Mills was in neurological intensive\ncare for ten days. He was hospitalized for another 11 days and spent the summer\nundergoing speech and physical therapy. After six months he was still not 1001/2.\nHe remembered nothing of the accident. He apparently stepped over the drop\ntotally unaware of it. He is lucky to have survived."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 403,
    "date": "1985-06-08",
    "cave": "Cave in Deep Creek Canyon",
    "state": "Colorado",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Deb Glaser (32)"
    ],
    "group_size": 6,
    "categories": [],
    "incident_report": "On Saturday, June 8, six cavers were checking leads in a cliff in Jackass Canyon (Lower Deep Creek Canyon) in western Colorado. They were preparing to check a couple of holes midway down a 211-foot cliff, directly across from Twenty Pound Tick Cave. It was hot and windy and their approach had been long and difficult. One caver traversed around to the bottom to get water and act as a spotter in helping line up the rappel.\n\nA 300-foot 11-mm regular PMI was rigged, anchored to a juniper tree, and thrown over the edge. A spotter 400 feet away along the top of the cliff could see it had hung up on a ledge 134 feet down. They had a coil of manila rope with a grappling hook attached to facilitate reaching the leads.\n\nThe first rappeller found the rope to be too far to one side of the nearest lead to attempt entry, so continued down and communicated to the top. All would descend but one, who would reposition the rope. Two more descended, one experiencing control problems on the fast rope, having to put the rope around his body to get enough friction on his carabiner/brake bar setup. Those below thought he was just fooling around.\n\nDeb Glaser (32) came next, at about 3:30 p.m. on a double carabiner/brake bar rig. She proceeded under control at first but one third of the way down, where the drop went free, she yelled and accelerated. Essentially in free-fall, she struck her behind on a ledge 60 feet further down, then went another 80 feet to the slope at the bottom. She landed on her left foot, then over onto her back, her feet upslope.\n\nOnly her husband Roy Glaser was near, the others having gone to the stream for water. He ran over and found her trying to de-rig from the rope - \"Get this thing off me!\" She had a four by eight inch hole in her left shin where ends of broken bone and ripped muscle could be seen. A lot of blood was on her coveralls and the ground around. The others arrived a minute later. Her \"eyelids, fingernails and lips were grey-colored.\" She had already moved around a bit so they did not fear spinal damage. As they moved her out of the sun she nearly fainted. One went for water, another back to the trucks to call in a helicopter and another wrapped a pack strap around her lower thigh to slow the bleeding.\n\nAfter half an hour the victim complained of pain and was given the six aspirin tablets available. At 5:45 EMT's with a stretcher, medical supplies and a radio arrived. The patient was now in extreme pain. At 6 p.m. the Flight-for-Life helicopter from Denver arrived and hovered while two nurses got out and started IV's and oxygen for the victim. The chopper found a place to land one-half mile away. The victim, after first aid, was carried there in a Stokes litter. At 8:15 she was on her way to the hospital.\n\nThe victim underwent three rounds of surgery and was expected to make a 95 percent recovery in a year's time.",
    "incident_analysis": "Roy Glaser cites himself for failing to give a bottom belay. Debbie Glaser names \"ignorance and a failure to react to the situation correctly. She found PMI regular to \"behave differently from the alpine-type ropes\" she had rappelled on for the previous two years. She knew what to do but \"panicked and went into shock instead.\"\n\nWhen one rappels, they are, by the nature of the activity, on their own. One cannot expect all ropes to have similar friction in a given rappel device and one cannot expect bottom belays since this usually exposes the belayer to rockfall. If the rappel is rigged at an anchor back from the edge, one should get on and test the friction before going over. If friction is insufficient, stop immediately into the rappel and devise more friction. A rappeller should know that the friction decreases as the weight of the rope decreases, and be prepared for this. I would expect 11mm PMI regular to be slow in a double carabiner brake bar setup, but perhaps the rope was new.\n\nIt may be that Glaser's judgement was impaired by dehydration from the hot hike but she denies this, saying she drank all her water before rappelling.",
    "incident_references": [
      "Roy Glaser \"Accident Report: Deep Creek Canyon\" Rocky Mountain Caving Summer 1985, pp 31-33.",
      "Debbie Glaser Personal Communication March 27, 1986."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Injury",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Deb Glaser suffered a serious injury after experiencing a sudden loss of friction during a rappel, leading to a fall.",
    "original_text": "Ac: Cave in Deep Creek Canyon, Colorado\n\n\n********** June 8, 1985\nOn Saturday, June 8, six cavers were checking leads in a cliff in Jackass Canyon\n(Lower Deep Creek Canyon) in western Colorado. They were preparing to check a\ncouple of holes midway down a 211-foot cliff, directly across from Twenty Pound\nTick Cave. It was hot and windy and their approach had been long and difficult. One\ncaver traversed around to the bottom to get water and act as a spotter in helping\nline up the rappel.\nA 300-foot 11-mm regular PMI was rigged, anchored to a juniper tree, and\nthrown over the edge. A spotter 400 feet away along the top of the cliff could see it\nhad hung up on a ledge 134 feet down. They had a coil of manila rope with a\ngrappling hook attached to facilitate reaching the leads.\nThe first rappeller found the rope to be too far to one side of the nearest lead to\nattempt entry, so continued down and communicated to the top. All would descend\nbut one, who would reposition the rope. Two more descended, one experiencing\ncontrol problems on the fast rope, having to put the rope around his body to get\nenough friction on his carabiner/brake bar setup. Those below thought he was just\nfooling around.\nDeb Glaser (32) came next, at about 3:30 p.m. on a double carabiner/brake bar\nrig. She proceeded under control at first but one third of the way down, where the\ndrop went free, she yelled and accelerated. Essentially in free-fall, she struck her\nbehind on a ledge 60 feet further down, then went another 80 feet to the slope at the\nbottom. She landed on her left foot, then over onto her back, her feet upslope.\nOnly her husband Roy Glaser was near, the others having gone to the stream for\nwater. He ran over and found her trying to de-rig from the rope - \"Get this thing\noff me!\" She had a four by eight inch hole in her left shin where ends of broken\nbone and ripped muscle could be seen. A lot of blood was on her coveralls and the\nground around. The others arrived a minute later. Her \"eyelids, fingernails and\nlips were grey-colored.\" She had already moved around a bit so they did not fear\nspinal damage. As they moved her out of the sun she nearly fainted. One went for\nwater, another back to the trucks to call in a helicopter and another wrapped a pack\nstrap around her lower thigh to slow the bleeding.\nAfter half an hour the victim complained of pain and was given the six aspirin\ntablets available. At 5:45 EMT's with a stretcher, medical supplies and a radio\narrived. The patient was now in extreme pain. At 6 p.m. the Flight-for-Life\nhelicopter from Denver arrived and hovered while two nurses got out and started\nIV's and oxygen for the victim. The chopper found a place to land one-half mile\naway. The victim, after first aid, was carried there in a Stokes litter. At 8:15 she was\non her way to the hospital.\nThe victim underwent three rounds of surgery and was expected to make a 95\npercent recovery in a year's time.\nReferences:\n1) Roy Glaser \"Accident Report: Deep Creek Canyon\" Rocky Mountain Caving\nSummer 1985, pp 31-33.\n2)\nDebbie\nGlaser\nPersonal\nCommunication\nMarch\n27,\n1986.\nAnalysis: Roy Glaser cites himself for failing to give a bottom belay. Debbie Glaser\nnames \"ignorance and a failure to react to the situation correctly. She found PMI\nregular to \"behave differently from the alpine-type ropes\" she had rappelled on for\nthe previous two years. She knew what to do but \"panicked and went into shock\ninstead.\"\nWhen one rappels, they are, by the nature of the activity, on their own. One\ncannot expect all ropes to have similar friction in a given rappel device and one\ncannot expect bottom belays since this usually exposes the belayer to rockfall. If the\nrappel is rigged at an anchor back from the edge, one should get on and test the\nfriction before going over. If friction is insufficient, stop immediately into the rappel\nand devise more friction. A rappeller should know that the friction decreases as the\nweight of the rope decreases, and be prepared for this. I would expect 11mm PMI\nregular to be slow in a double carbiner brake bar setup, but perhaps the rope was\nnew.\nIt may be that Glaser's judgement was impaired by dehydration from the hot hike\nbut she denies this, saying she drank all her water before rappelling."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 403,
    "date": "1985-06-08",
    "cave": "Bird Horror Hole",
    "state": "Alabama",
    "country": "USA",
    "county": "Jackson",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Tina Shirk"
    ],
    "group_size": 8,
    "categories": [],
    "incident_report": "On June 8, a group of eight experienced cavers was in Bird Horror Hole, Jackson County, Alabama for a push trip. They came to a virgin waterfall drop and rigged it. Tina Shirk descended and found the rope to be too short. She tried to change over and ascend but 'somehow her rack jammed into an ascender and could not be moved.' Communication was impossible but after a time a second rope was rigged and a companion descended. He apparently got her switched over to his rope and down to the bottom. The rest descended but Shirk was suffering a bit from hypothermia so she was escorted out.",
    "incident_analysis": "It is great to experience a virgin pit but one should be well practiced in the vertical arts. The first person down a pit should always expect the unexpected.",
    "incident_references": [
      "Glenn Lemasters 'Bird Horror Hole - The History and Exploration' CIG Newsletter February 1986, p 28."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "An experienced caver, Tina Shirk, encountered difficulty on rope due to a too-short line and a jammed rack ascender on a virgin waterfall drop, leading to mild hypothermia.",
    "original_text": "De: Bird Horror Hole, Alabama\n\n\n********** June 8, 1985\nOn June 8, a group of eight experienced cavers was in Bird Horror Hole, Jackson\nCounty, Alabama for a push trip. They came to a virgin waterfall drop and rigged it.\nTina Shirk descended and found the rope to be too short. She tried to change over\nand ascend but \"somehow her rack jammed into an ascender and could not be\nmoved.' Communication was impossible but after a time a second rope was rigged\nand a companion descended. He apparently got her switched over to his rope and\ndown to the bottom. The rest descended but Shirk was suffering a bit from\nhypothermia so she was escorted out.\nReference: Glenn Lemasters \"Bird Horror Hole - The History and Exploration\"\nCIG Newsletter February 1986, p 28.\nAnalysis: It is great to experience a virgin pit but one should be well practiced in the\nvertical arts. The first person down a pit should always expect the unexpected."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 403,
    "date": "1985-06-23",
    "cave": "Natural Bridge of the Rogue River",
    "state": "Oregon",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 2,
    "categories": [],
    "incident_report": "On June 23, two girls were sitting at the edge of the Blowhole, on the Natural Bridge of the Rogue River north of Medford, Oregon. The Natural Bridge, a tourist attraction, is where the upper Rogue River enters a lava cave for some 225 feet. Even in the summer this cave is completely filled with raging water. The Blowhole is an opening from the surface into the flow of the underground river. It is flat all around the hole, which is some eight feet across, and the water level is only a couple of feet below the edge.\n\nThe girls, 12 and 19 years of age, were dangling their feet in the frothing water and remarking how similar it looked to an oversized washing machine, when the 12 year old suddenly fell in. Her companion made a grab for her but fell in also. They were immediately washed into the cave and maintained contact for a moment, then were separated. The older one soon shot out into a still pool about thirty feet away where part of the river emerges and the main bridge ends. The twelve year old came out one-eighth mile downstream in a gorge but was retrieved alive, apparently by tourists. These were the first persons ever to pass through the cave alive.",
    "incident_analysis": "One must have great respect for churning, heavily flowing water. The survival of these two is a remarkable coincidence.",
    "incident_references": [
      "Norm Grennell, Resource Assistant, Prospect Ranger District, Rogue River National Forest Personal Communication October 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "Dc: Natural Bridge of the Rogue River, Oregon\n\n\n********** June 23, 1985\nOn June 23, two girls were sitting at the edge of the Blowhole, on the Natural\nBridge of the Rogue River north of Medford, Oregon. The Natural Bridge, a tourist\nattraction, is where the upper Rogue River enters a lava cave for some 225 feet.\nEven in the summer this cave is completely filled with raging water. The Blowhole\nis an opening from the surface into the flow of the underground river. It is flat all\naround the hole, which is some eight feet across, and the water level is only a\ncouple of feet below the edge.\nThe girls, 12 and 19 years of age, were dangling their feet in the frothing water\nand remarking how similar it looked to an oversized washing machine, when the 12\nyear old suddenly fell in. Her companion made a grab for her but fell in also. They\nwere immediately washed into the cave and maintained contact for a moment, then\nwere separated. The older one soon shot out into a still pool about thirty feet away\nwhere part of the river emerges and the main bridge ends. The twelve year old\ncame out one-eighth mile downstream in a gorge but was retrieved alive,\napparently by tourists. These were the first persons ever to pass through the cave\nalive.\nReference: Norm Grennell, Resource Assistant, Prospect Ranger District, Rogue\nRiver National Forest Personal Communication October 1985.\nAnalysis: One must have great respect for churning, heavily flowing water. The\nsurvival of these two is a remarkable coincidence."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 404,
    "date": "1985-06",
    "cave": "Madison Blue Spring",
    "state": "Florida",
    "country": "USA",
    "county": "",
    "category": "Cave diving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "Three divers were diving in Madison Blue Spring one evening. One was suffering from a cold but had taken decongestants to clear his ears. Just inside, the primary light source of this diver failed. About 600 feet in, that diver's second light began to dim, so a partner loaned his second source and all continued. At 1200 feet they turned back. They then spread out so that they were not inter-visible. At a necessary descent, the diver with a cold couldn't equalize pressure in his ears so continued in extreme pain. He spotted a dome and, unknown to the others, left the line and ascended the 15 feet to the ceiling hoping the air pressure change would help. He had been the middle man, but before he was ready to continue, the last diver, the reel man, swam past. The sick diver was thus left without a line and with a light too dim to signal with. Fortunately his ears had cleared and he was able to catch up. Surprisingly, he survived the dive.",
    "incident_analysis": "Bohrer gives the obvious tips: \"Don't cut corners on health, lights and party coherence.\" The sick diver was in special danger - he hadn't dived the cave before and would have had a hard time finding the way if he hadn't caught right up. It was night and no light showed from the entrance. Both companions thought everything was OK and wouldn't have missed him until too late. He had a dim light and no line.",
    "incident_references": [
      "Randy Bohrer \"Cutting Corners\" Underwater Speleology 12(6) October 16, 1985, p 5."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor decision-making"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "Lost",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Diver with cold, experiencing equipment failure and separation from group, survives cave diving incident.",
    "original_text": "FD: Madison Blue Spring, Florida\nSummer 1985\nThree divers were diving in Madison Blue Spring one evening. One was suffering\nfrom a cold but had taken decongestants to clear his ears. Just inside, the primary\nlight source of this diver failed. About 600 feet in, that diver's second light began to\ndim, so a partner loaned his second source and all continued. At 1200 feet they\nturned back. They then spread out so that they were not inter-visible.\nAt a necessary descent, the diver with a cold couldn't equalize pressure in his\nears SO continued in extreme pain. He spotted a dome and, unknown to the others,\nleft the line and ascended the 15 feet to the ceiling hoping the air pressure change\nwould help. He had been the middle man, but before he was ready to continue, the\nlast diver, the reel man, swam past. The sick diver was thus left without a line and\nwith a light too dim to signal with. Fortunately his ears had cleared and he was able\nto catch up. Surprisingly, he survived the dive.\nReference: Randy Bohrer \"Cutting Corners\" Underwater Speleology 12(6) October\n16, 1985, p 5.\nAnalysis: Bohrer gives the obvious tips: \"Don't cut corners on health, lights and\nparty coherence.' The sick diver was in special danger - he hadn't dived the cave\nbefore and would have had a hard time finding the way if he hadn't caught right up.\nIt was night and no light showed from the entrance. Both companions thought\neverything was OK and wouldn't have missed him until too late. He had a dim light\nand no line."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 404,
    "date": "1985-07-01",
    "cave": "Donaldson/Bronson Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": true,
    "cavers": [
      "Michael Hall (25)",
      "Roman Lazowski (24)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On Monday morning July 1, Michael Hall (25) and Roman Lazowski (24) approached Bronson Cave in Spring Hill Park near Bloomington, Indiana. It had rained steadily all night Sunday and was still raining as the two entered Bronson Cave, a stream inlet. Lazowski had been in the cave on previous occasions. They were dressed in shorts and tennis shoes and each carried a flashlight - their intention was to traverse underground to the Donaldson Cave entrance, which was the outlet for the stream entering Bronson Cave.\n\nAbout halfway through they saw their first serious rapids, waist deep, which they \"rode\" for a few minutes. They came to a \"humongous\" rapids, where they tried to turn back but were prevented by the force of the flow.\n\nThey proceeded downstream but immediately lost control; Lazowski was swept downstream but grabbed a ledge and called back to Hall. Hall jumped into the water but was swept past Lazowski, \"his flashlight sticking up out of the water his body went under.\" Hall was battered against the walls. Fortunately they were only 300 feet from the Donaldson entrance at that point and, 30 seconds later, Hall came washing out into daylight. He grabbed a railing and pulled himself out of the water. After finding his shorts which had been torn off by the force of the flow, he sought help. At a hospital he was treated for bruises, cuts and a chipped elbow.\n\nThinking his companion had drowned, Lazowski decided to stay put in the 54 degree cave. A few feet above the water he found a crevice with a six inch ledge. He had had survival training when a Marine and was determined to survive. On his ledge he had to constantly turn from side to side. Every once in a while he would move about but never found a stable position; he was always using something - elbows, knees, head - to hold himself in position. He yelled from time to time and was afraid to sleep - he might fall into the water or miss a rescuer. But he didn't give up. Time passed.\n\nMeanwhile rescuers assembled - crews of cavers and numerous emergency service personnel. Because of Hall's emergence, they knew Lazowski was near the Donaldson entrance to the system. Yet the high water discouraged entry and intermittant rain kept the levels up. A canine unit was used to search downstream from the entrance in case Lazowski had washed out unnoticed.\n\nA party of wetsuited rescuers entered Bronson but could proceed only 600 to 800 feet before being stopped by the water flow. Early Tuesday another party entered Donaldsons but could go only about 100 feet upstream, before being stopped by the current, at a place where the ceiling dropped almost to water level.\n\nTuesday night teams attempted to dig into Donaldson from an adjacent cave, to no avail. Another effort managed to drill into the passage from above.\n\nEarly on Wednesday rescuers in Donaldson were at the low ceiling when a light shone through brought a shout from Lazowski. The body recovery had turned back into a rescue! Lazowski was told to remain calm, conserve his energy and wait - the water was still too high. Voice contact was maintained using a bullhorn.\n\nAt around 5 p.m. Steve Collins was able to make it up through the low spot and get to Lazowski. Collins was on the other side of the stream from the victim and had to wait for a rope to be brought up. He then threw one end to Lazowski who wearily tied it to a rock on his side. As Lazowski was brought across the stream, the piton on the near side gave and both were swept away, Collins caught by the attachment on the far side, the victim by rescuers downstream.\n\nLazowski was fitted with a wetsuit top and helmet and hauled to the top of the crevice above the stream and passed via a tyrolean traverse to the entrance (8 p.m.). He was hospitalized for several days for hypothermia and dehydration but otherwise suffered only cuts and bruises. He had been trapped for 55 hours.",
    "incident_analysis": "Let no one mistake the message here - Lazowski lived because he was determined to do so. With no food or water in a constantly hypothermiating situation for 55 hours and being chilled by his trip into the cave, there seems to be no physiological reason not to succumb to hypothermia. Yet he lived. Survival is not just a matter of knowing what to do, but also in being determined to do it - to persevere.\n\nAccording to news clippings, Lazowski kept his mind occupied, kept thinking 'I can't let this cave beat me.' He began hallucinating and carried on a conversation with an imaginary companion, discussing the attributes of the New York and Indiana NBA draft choices. His leg \"fell asleep\" once and he banged on it for some time before regaining feeling. He was afraid to sleep but became very tired and must have dozed - when he did he would \"wake himself and just scream - 'Help, I'm still here!'\" But he never gave up.",
    "incident_references": [
      "Judith Egerton \"Cave floodwaters in Indiana thwart search for missing man\" Louisville Courier-Journal July 3, 1985, p 1",
      "Judith Egerton \"Rescue teams pull Hoosier from Cave\" ibid. July 4, 1985 p 1",
      "Judith Egerton \"Man trapped in cave conquered panic just before rescue\" ibid. July 5, 1985, p 1",
      "William Sedivy \"Enlightening\" The Indianapolis Star July 5, 1985, p 1",
      "Mark Nichols and Kitty Unthank \"Caver rescued after 55 hours\" The Indianapolis Star July 4, 1985, p 1",
      "Steve Collins \"An account of Donaldson's Cave Rescue\" CIG Newsletter [Central Indiana Grotto] August 1985, pp 110-113",
      "AP \"Will to live saved ex-Marine in cave\" Indianapolis News July 4, 1985, p 23",
      "George Dasher \"Rocking Chair\" The West Virginia Caver 3(4) August 1985, p 10",
      "Ed. \"Rescuers speak with man in cave\" Indianapolis News July 3, 1985"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers were caught in strong rapids within Donaldson/Bronson Cave resulting in one being injured and the other trapped for 55 hours before rescue.",
    "original_text": "Bf: Donaldson/Bronson Cave, Indiana\n\n\n********** July 1, 1985\nOn Monday morning July 1, Michael Hall (25) and Roman Lazowski (24)\napproached Bronson Cave in Spring Hill Park near Bloomington, Indiana. It had\nrained steadily all night Sunday and was still raining as the two entered Bronson\nCave, a stream inlet. Lazowski had been in the cave on previous occasions. They\nwere dressed in shorts and tennis shoes and each carried a flashlight - their\nintention was to traverse underground to the Donaldson Cave entrance, which was\nthe outlet for the stream entering Bronson Cave.\nAbout halfway through they saw their first serious rapids, waist deep, which they\n\"rode\" for a few minutes. They came to a \"humongous\" rapids, where they tried\nto turn back but were prevented by the force of the flow.\nThey proceeded downstream but immediately lost control; Lazowski was swept\ndownstream but grabbed a ledge and called back to Hall. Hall jumped into the\nwater but was swept past Lazowski, \"his flashlight sticking up out of the\nwater\nhis body went under.\" Hall was battered against the walls. Fortunately they\nwere only 300 feet from the Donaldson entrance at that point and, 30 seconds later,\nHall came washing out into daylight. He grabbed a railing and pulled himself out of\nthe water. After finding his shorts which had been torn off by the force of the flow,\nhe sought help. At a hospital he was treated for bruises, cuts and a chipped elbow.\nThinking his companion had drowned, Lazowski decided to stay put in the 54\ndegree cave. A few feet above the water he found a crevice with a six inch ledge. He\nhad had survival training when a Marine and was determined to survive. On his\nledge he had to constantly turn from side to side. Every once in a while he would\nmove about but never found a stable position; he was always using something -\nelbows, knees, head - to hold himself in position. He yelled from time to time and\nwas afraid to sleep - he might fall into the water or miss a rescuer. But he didn't\ngive up. Time passed\nMeanwhile rescuers assembled - crews of cavers and numerous emergency\nservice personnel. Because of Hall's emergence, they knew Lazowski was near the\nDonaldson entrance to the system. Yet the high water discouraged entry and\nintermittant rain kept the levels up. A canine unit was used to search downstream\nfrom the entrance in case Lazowski had washed out unnoticed.\nA party of wetsuited rescuers entered Bronson but could proceed only 600 to 800\nfeet before being stopped by the water flow. Early Tuesday another party entered\nDonaldons but could go only about 100 feet upstream, before being stopped by the\ncurrent, at a place where the ceiling dropped almost to water level.\nTuesday night teams attempted to dig into Donaldson from an adjacent cave, to\nno avail. Another effort managed to drill into the passage from above.\nEarly on Wednesday rescuers in Donaldson were at the low ceiling when a light\nshown through brought a shout from Lazowski. The body recovery had turned back\ninto a rescue! Lazowski was told to remain calm, conserve his energy and wait -\nthe water was still too high. Voice contact was maintained using a bullhorn.\nAt around 5 p.m. Steve Collins was able to make it up through the low spot and\nget to Lazowski. Collins was on the other side of the stream from the victim and had\nto wait for a rope to be brought up. He then threw one end to Lazowski who wearily\ntied it to a rock on his side. As Lazowski was brought across the stream, the piton on\nthe near side gave and both were swept away, Collins caught by the attachment on\nthe far side, the victim by rescuers downstream.\nLazowski was fitted with a wetsuit top and helmet and hauled to the top of the\ncrevice above the stream and passed via a tyrolean traverse to the entrance (8\np.m.). He was hospitalized for several days for hypothermia and dehydration but\notherwise suffered only cuts and bruises. He had been trapped for 55 hours.\nReferences:\n1) Judith Egerton \"Cave floodwaters in Indiana thwart search for missing man\"\nLouisville Courier-Journal July 3, 1985, p 1.\n2) Judith Egerton \"Rescue teams pull Hoosier from Cave\" ibid. July 4, 1985 p 1.\n3) Judith Egerton \"Man trapped in cave conquered panic just before rescue\" ibid.\nJuly 5, 1985, p 1.\n4) William Sedivy \"Enlightening\" The Indianapolis Star July 5, 1985, p 1.\n5) Mark Nichols and Kitty Unthank \"Caver rescued after 55 hours\" The\nIndianapolis Star July 4, 1985, p 1.\n6) Steve Collins \"An account of Donaldson's Cave Rescue\" CIG Newsletter\n[Central Indiana Grotto] August 1985, pp 110-113.\n7) AP \"Will to live saved ex-Marine in cave\" Indianapolis News July 4, 1985, p 23.\n8) George Dasher \"Rocking Chair\" The West Virginia Caver 3(4) August 1985, p\n10.\n9) Ed. \"Rescuers speak with man in cave\" Indianapolis News July 3, 1985.\nAnalysis: Let no one mistake the message here - Lazowski lived because he was\ndetermined to do SO. With no food or water in a constantly hypothermiating\nsituation for 55 hours and being chilled by his trip into the cave, there seems to be\nno physiological reason not to succumb to hypothermia. Yet he lived. Survival is not\njust a matter of knowing what to do, but also in being determined to do it - to\npersevere.\nAccording to newsclippings, Lazowski kept his mind occupied, kept thinking 'I\ncan't let this cave beat me.\" He began hallucinating and carried on a conversation\nwith an imaginary companion, discussing the attributes of the New York and\nIndiana NBA draft choices. His leg \"fell asleep\" once and he banged on it for some\ntime before regaining feeling. He was afraid to sleep but became very tired and\nmust have dozed - when he did he would \"wake himself and just scream - 'Help,\nI'm still here!'.' But he never gave up."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 404,
    "date": "1985-09-22",
    "cave": "Little River Springs",
    "state": "Florida",
    "country": "USA",
    "county": "",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "In late September two groups of divers were at Little River Springs in Florida. One was a NSS-certified group, the other, poorly equipped, was not. The NSSers tried to warn the open-water trained group about cave diving but with little success. The NSS group had done its dive and was decompressing when the four others entered. After a while the four surfaced and three decided to go in a second time. At 'Table Rock' they realized they were low on air-gauge readings; between 400 and 900 psi. They reportedly headed out 'every man for himself.' At the end of the permanent line one swam up into a dome area instead of turning right to go out of the cave. One NSS diver was still in compression in ten feet of water when he observed 'an enormous silt cloud' preceding the retreating divers. One surfaced with no air, the other with 50 psi. It wasn't clear in the silt that only two had exited, but the victim party knew and one went right back in with the fourth man's tank and soon came back out with the body of the third diver.",
    "incident_analysis": "The victim group was not equipped for cave diving. They had only one light per man, didn't run a continuous guideline and didn't plan their air supply properly. Worse, they laughed at warnings. In areas like Florida, perhaps it would be possible to make cave training part of a diver's overall certification? Landis suggests 'the no-light rule for open-water divers acts as a natural deterrent, preventing penetration into a cave beyond one's ability and training.'",
    "incident_references": [
      "Ed. 'Little River Drowning' Underwater Speleology 12(6), October 16, 1985, p 10.",
      "Don Landis 'Little River Drowning: an eye-witness account' ibid. 13(1) January 8, 1986, p 4."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience",
      "ignored warnings"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A poorly equipped group of cave divers ran out of air leading to one fatality, despite warnings from a more experienced group.",
    "original_text": "F: Little River Springs, Florida\n\n\n********** September 22, 1985\nIn late September two groups of divers were at Little River Springs in Florida.\nOne was a NSS-certified group, the other, poorly equipped, was not. The NSSer's\ntried to warn the open-water trained group about cave diving but with little success.\nThe NSS group had done its dive and was decompressing when the four others\nentered. After a while the four surfaced and three decided to go in a second time.\nAt \"Table Rock'' they realized they were low on air-gauge readings; between 400\nand 900 psi. They reportedly headed out \"every man for himself.\" At the end of the\npermanent line one swam up into a dome area instead of turning right to go out of\nthe cave.\nOne NSS diver was still in compression in ten feet of water when he observed \"an\nenormous silt cloud\" preceding the retreating divers. One surfaced with no air, the\nother with 50 psi. It wasn't clear in the silt that only two had exited, but the victim\nparty knew and one went right back in with the fourth man's tank and soon came\nback out with the body of the third diver.\nReferences:\n1) Ed. \"Little River Drowning\" Underwater Speleology 12(6), October 16, 1985, p\n10.\n2) Don Landis \"Little River Drowning: an eye-witness account\" ibid. 13(1) January\n8, 1986, p 4.\nAnalysis: The victim group was not equipped for cave diving. They had only one\nlight per man, didn't run a continuous guideline and didn't plan their air supply\nproperly. Worse, they laughed at warnings.\nIn areas like Florida, perhaps it would be possible to make cave training part of a\ndiver's overall certification? Landis suggests \"the no-light rule for open-water\ndivers acts as a natural deterrent, preventing penetration into a cave beyond one's\nability and training.\""
  },
  {
    "publication": "ACA 1984-1985",
    "page": 405,
    "date": "1985-10-03",
    "cave": "Spring Run [Patters Spring] Cave",
    "state": "Florida",
    "country": "USA",
    "county": "Washington",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "George Matthews (22)",
      "John Horton"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "At 1:30 p.m. on Thursday, October 3, George Matthews (22) and John Horton entered the underwater cave at Spring Run in Washington County, Florida. Matthews was certified open water and had logged eleven dives; his companion had no experience or formal training. Neither had experience or training in cave diving. They had only one low power light and 80 cubic foot tank with no second stage regulators, each. They penetrated 300 feet and to 80 feet in depth in very silty conditions without a guideline. They turned back, Horton signaling to Matthews to lead out. Matthews was quickly lost from sight. Horton swam \"frantically\" toward the entrance, frequently running into walls. He found a fixed line and followed it to a \"I\" junction from which the light of the entrance can be seen. He surfaced with only 500 psi in his tank. Matthews body was located on Friday at 12:45, 249 feet in and 70 feet down, on the third recovery attempt.",
    "incident_analysis": "Inexperienced, untrained divers, poorly equipped, extending themselves much too far.",
    "incident_references": [
      "Derek Kinner \"Man drowns in cave\" newsclipping from Panama City, Florida newspaper.",
      "Wayne McKinnon \"Accident Report\" unpublished, 6 pages, undated."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two inexperienced and untrained divers, poorly equipped, were cave diving; one diver drowned after becoming separated.",
    "original_text": "F: Spring Run [Patters Spring] Cave, Florida\n\n\n********** October 3, 1985\nAt 1:30 p.m. on Thursday, October 3, George Matthews (22) and John Horton\nentered the underwater cave at Spring Run in Washington County, Florida.\nMatthews was certified open water and had logged eleven dives; his companion\nhad no experience or formal training. Neither had experience or training in cave\ndiving. They had only one low power light and 80 cubic foot tank with no second\nstage regulators, each.\nThey penetrated 300 feet and to 80 feet in depth in very silty conditions without a\nguideline. They turned back, Horton signaling to Matthews to lead out. Matthews\nwas quickly lost from sight. Horton swam \"frantically\" toward the entrance,\nfrequently running into walls. He found a fixed line and followed it to a \"I\"\njunction from which the light of the entrance can be seen. He surfaced with only 500\npsi in his tank.\nMatthews body was located on Friday at 12:45, 249 feet in and 70 feet down, on\nthe third recovery attempt.\nReferences:\n1) Derek Kinner \"Man drowns in cave\" newsclipping from Panama City, Florida\nnewspaper.\n2) Wayne McKinnon \"Accident Report\" unpublished, 6 pages, undated.\nAnalysis: Inexperienced, untrained divers, poorly equipped, extending themselves\nmuch too far."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 405,
    "date": "1985-10-03",
    "cave": "Ebro Springs",
    "state": "Florida",
    "country": "USA",
    "county": "Washington",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "George Alvin Matthews (22)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "At around noon on Thursday, October 3, George Alvin Matthews (22) and a friend (22) went diving in Ebro Springs in Florida. Both had become open-water certified two months previously. They were wearing single tanks, with single regulators and had only one light each. Neither had received any cave diving training. After 10 or 15 minutes, they were on their way out and got separated. Matthews apparently became disoriented and drowned when his air ran out. The body was later recovered by two divers from the Sheriff's rescue team from Washington County, Florida.",
    "incident_analysis": "Those outside the caving community will seek adventure with poor equipment and know-how, both in air and water-filled caves. Unfortunately, their mistakes cost lives and access. The Sheriff involved here spoke of closing the spring by blasting.",
    "incident_references": [
      "John Crea 'Ebro Springs Drowning' Underwater Speleology, October 16, 1985, p 3."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience",
      "lack of cave diving training"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "George Alvin Matthews drowned in Ebro Springs due to disorientation and exhaustion of air supply; both divers lacked cave diving training and proper equipment.",
    "original_text": "F: Ebro Blue Springs, Florida\n\n\n********** October 3, 1985\nAt around noon on Thursday, October 3, George Alvin Matthews (22) and a\nfriend (22) went diving in Ebro Springs in Florida. Both had become open-water\ncertified two months previously. They were wearing single tanks, with single\nregulators and had only one light each. Neither had received any cave diving\ntraining.\nAfter 10 or 15 minutes, they were on their way out and got separated. Matthews\napparently became disoriented and drowned when his air ran out. The body was\nlater recovered by two divers from the Sheriff's rescue team from Washington\nCounty, Florida. A TV video report showed the rescue divers to be improperly\ncave-equipped and the victim to be equipped with snorkel, weight belt, and fins\nthat were not taped.\nReference: John Crea \"Ebro Springs Drowning\" Underwater Speleology October\n16, 1985, p 3.\nAnalysis: Those outside the caving community will seek adventure with poor\nequipment and know-how. both in air and water-filled caves. Unfortunately their\nmistakes cost lives and access. The Sheriff involved here spoke of closing the spring\nby blasting."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 405,
    "date": "1985-10-19",
    "cave": "W. V.'s Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Mike Dyas (42)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On October 19, three cavers were in W. V. Cave in West Virginia. They were in a large room about 350 feet below and 2,000 feet horizontally from the entrance, to check a lead at the upper end of the room where water cascades into breakdown. The room is entered via an ascent up a steep, hard, slick mud slope where footholds had been cut several years earlier.\n\nThe lead didn't go so they headed back. Mike Dyas (42) was the first going down the mud slope, 'in a partially sitting position, feeling for the footsteps and intending to slowly 'crab walk down.' Just after starting, however, he lost his footing and slid rapidly down, feet first, for 100 feet. At that point the slope becomes nearly vertical, dropping a final twenty feet into a room, and Dyas was able to stop by hitting a bulge in the wall that formed the ceiling over the mud slope. He absorbed most of the force with his legs but he rebounded to the right, catching himself on the right wall with that hand, injuring his wrist.\n\nHis companions helped him down and one, a paramedic, examined him and believed the wrist to be dislocated. It was bound with strips of nylon torn from a pack. Since Dyas was not in shock and otherwise uninjured, they decided to proceed out.\n\nThe way out involved 'a dozen or so marginally free-climbable, not-quite-vertical pitches, followed by a series of tight breakdown squeezes near the surface.' Dyas had no use of this right arm but was able to get out under his own power with occasional boosts from his companions and belays or Texas ascent up the vertical places. They got out three to four hours after the accident. The wrist was found to have multiple fractures requiring a full arm cast for several weeks.",
    "incident_analysis": "The group was fortunate to have an extra rope to use for belay on the way out. The cave stream was nearly dry so they could follow it out - a more direct route than otherwise. Dyas was lucky to have stopped his fall before the bottom, possibly avoiding worse injury.\n\nDyas attributes the slip to 'simple carelessness and bad luck' rather than to fatigue or cold, though he admits to being 'slightly damp and cold at the time.' He believes he was 'slightly off the 'trail'' when he started and missed the first of the footholds.\n\nHard mud banks offer no penetration to flailing hands or feet and must be respected when negotiated for any distance vertically. The cavers here might have used a handline but since they didn't, it is up to them to exercise great care and exactitude in climbing the mud pitch. When you choose not to belay, you can't afford to fall. In any case my hat is always off to cavers who do a self-rescue; in this case an outside rescue would have been very difficult and drawn-out.",
    "incident_references": [
      "Mike Dyas 'W. V.'s Cave, West Virginia' unpublished report, undated, 1 p."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "Difficulty on ladder",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Mike Dyas slid down a steep mud slope and injured his wrist, but managed to self-rescue with the help of his companions.",
    "original_text": "Bc: W. V. Cave, West Virginia\n\n\n********** October 19, 1985\nOn October 19, three cavers were in W. Cave in West Virginia. They were in\na large room about 350 feet below and 2,000 feet horizontally from the entrance, to\ncheck a lead at the upper end of the room where water cascades into breakdown.\nThe room is entered via an ascent up a steep, hard, slick mud slope where footholds\nhad been cut several years earlier.\nThe lead didn't go SO they headed back. Mike Dyas (42) was the first going down\nthe mud slope, \"in a partially sitting position, feeling for the footsteps and\nintending to slowly 'crab walk down.\" Just after starting, however, he lost his\nfooting and slid rapidly down, feet first, for 100 feet. At that point the slope\nbecomes nearly vertical, dropping a final twenty feet into a room, and Dyas was\nable to stop by hitting a bulge in the wall that formed the ceiling over the mud\nslope. He absorbed most of the force with his legs but he rebounded to the right,\ncatching himself on the right wall with that hand, injuring his wrist.\nHis companions helped him down and one, a paramedic, examined him and\nbelieved the wrist to be dislocated. It was bound with strips of nylon torn from a\npack. Since Dyas was not in shock and otherwise uninjured, they decided to proceed\nout.\nThe way out involved \"a dozen or so dmarginally free-climbable, not-quite-\nvertical pitches, followed by a series of tight breakdown squeezes near the\nsurface.\" Dyas had no use of this right arm but was able to get out under his own\npower with occasional boosts from his companions and belays or Texas ascent up\nthe vertical places. They got out three to four hours after the accident. The wrist\nwas found to have multiple fractures requiring a full arm cast for several weeks.\nReference: Mike Dyas \"W. V.'s Cave, West Virginia\" unpublished report,\nundated, 1 p.\nAnalysis: The group was fortunate to have an extra rope to use for belay on the way\nout. The cave stream was nearly dry SO they could follow it out - a more direct\nroute than otherwise. Dyas was lucky to have stopped his fall before the bottom,\npossibly avoiding worse injury.\nDyas attributes the slip to \"simple carelessness and bad luck\" rather than to\nfatigue or cold, though he admits to being \"slightly damp and cold at the time.\" He\nbelieves he was \"slightly off the 'trail'' when he started and missed the first of the\nfootholds.\nHard mud banks offer no penetration to flailing hands or feet and must be\nrespected when negotiated for any distance vertically. The cavers here might have\nused a handline but since they didn't, it is up ot them to exercise great care and\nexactitude in climbing the mud pitch. When you choose not to belay, you can't\nafford to fall. In any case my hat is always off to cavers who do a self-rescue; in this\ncase an outside rescue would have been very difficult and drawn-out."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 405,
    "date": "1985-11-28",
    "cave": "Fullers Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Greenbrier",
    "category": "Caving",
    "fatality": true,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Eric Tsakle (26)"
    ],
    "group_size": 7,
    "categories": [],
    "incident_report": "At around 3:45 p.m. on November 28, a group of seven cavers entered the Fullers Entrance of the Culverson Creek Cave, a 20.8 mile long system in Greenbrier County, West Virginia. In early November the eastern part of the State had received record rainfall causing extensive damage and flooding. Greenbrier County was north of the storm center but received heavy rain also. It had rained the day before. The group had intended to do Friar's Hole but because of high water had changed to a cave less likely to flood. None had been in Fullers previously.\n\nThe entrance passage is a five to eight foot wide canyon with a six to twelve inch deep stream flowing swiftly in over small, loose rock slabs. About fifty feet inside is a boulder five feet high, seven feet long, two feet wide at the top and four to five feet wide at the bottom, in the center of the passage with the stream flowing by on the left, looking in. thus the slope of the floor at that point was to the left. The route past the boulder was either walking in the stream to the left with the narrowest point being some two feet wide, or climbing over the lower slope of the rock where it neared the wall on the right. The left-hand route was thus a corridor between the vertical wall of the rock and the vertical wall of the cave.\n\nAt 3:50 p.m. three cavers passed this rock and three more were in the process - two on the left with Eric Tsakle (26) in the lead and one to the right. As Tsakle reached the center of the boulder, it suddenly tilted to the left. They tried to stop it and failed, leaving Tsakle pinned by his head in a standing position. \"His left temporal area and shoulder were against the wall and his right cheekbone against the rock; his feet were on the floor. His cap-type hard hat with chin strap was on his head but not in contact with either the rock or the wall. The boulder's in-cave edge and top hit the wall, stopping its movement with Tsakle's head in a five to six inch space, with greater space below.\n\nOne caver immediately left for help while four others futily tried to move the boulder. Then one supported Tsakle from below while three companions searched the entrance sink for something to serve as a lever. Some old truck parts failed in this regard SO one caver was sent for a hydraulic auto jack; another went to call the Eastern Region Cave Rescue Network (at 4:10 p.m.).\n\nTsakle lost consciouness within thirty seconds of the rockfall and ceased moving after about one minute. At 3:59 John Evans, one of the victim's party, noted that Taskle's pulse was strong, he was unconscious and there was a trickle of blood from his left nostril.\n\nAt about 4:20 the hydraulic jack arrived and with this and crowbars they were able to move the boulder Tsakle was carefully moved to the first dry spot, about twenty feet away, and CPR was begun. The Renick Rescue Squad arrived and a paramedic took over CPR at 4:29. Tsakle was evacuated by stretcher at 5:25 and reached a hospital by ambulance at 6:02. Enroute IV's were established and cardiac drugs administered, without success. He was pronounced dead at 6:05 p.m.",
    "incident_analysis": "Eric Tsakle was killed in one of those accidents over which one has little control - he was apparently in the wrong place at a particular instant of time. His companions, courageous in working under a now obviously unstable boulder, did everything they could; this had to be heartbreaking for them. Cave rescuers were very fast onto the scene, to no avail.\n\nIn the shining light of hindsight, there is perhaps something meaningful to note. To paraphrase John Evans, caves should never be regarded as stable and unchangable; the recent flooding would certainly leave its mark on a cave. New instabilities should be expected. The safer caver will be one who expects the unexpected. If it were in any way apparent that a boulder could move, and if so would move to the left, then the caver who chose to pass it on the right would be the safer caver. In this case, no caver noticed any instability.\n\nThe boulder in this case was very massive and probably no helmet would have saved Tsakle. A skull can be fractured by much less weight, however, and cavers should be encouraged to use helmets with strength in all directions - it could save your life.",
    "incident_references": [
      "Jerry Kyle \"Caving Accident in Fullers Cave\" undated, 3 pp.",
      "AP \"Boulder Kills Man Inside Cave\" The Inter-Mountain (Elkins, WV) December 3, 1985.",
      "George Dasher Personal Communication January 12, 1986, 2 pp.",
      "John Evans \"Accident at Fuller Cave\" NSS News February 1986, p 40; also in NSS News November 1986 Massachusetts Caver 3(5) November-December 1985, p 3.",
      "Bob Warshaw \"Fatal Accident in Fullers Cave, WV\" Massachusetts Caver 3(5) November-December 1985, p 4-5."
    ],
    "suggested_causes": [
      "inadequate perception of risk",
      "natural environmental changes"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Eric Tsakle was fatally injured by a suddenly shifting boulder within the cave, an event his group could not predict or prevent despite rainfall-induced instabilities.",
    "original_text": "AAr: Fullers Cave, West Virginia\n\n\n********** November 28, 1985\nAt around 3:45 p.m. on November 28, a group of seven cavers entered the Fullers\nEntrance of the Culverson Creek Cave, a 20.8 mile long system in Greenbrier\nCounty, West Virginia. In early November the eastern part of the State had\nreceived record rainfall causing extensive damage and flooding. Greenbrier County\nwas north of the storm center but received heavy rain also. It had rained the day\nbefore. The group had intended to do Friar's Hole but because of high water had\nchanged to a cave less likely to flood. None had been in Fullers previously.\nThe entrance passage is a five to eight foot wide canyon with a six to twelve inch\ndeep stream flowing swiftly in over small, loose rock slabs. About fifty feet inside is\na boulder five feet high, seven feet long, two feet wide at the top and four to five\nfeet wide at the bottom, in the center of the passage with the stream flowing by on\nthe left, looking in. thus the slope of the floor at that point was to the left. The route\npast the boulder was either walking in the stream to the left with the narrowest\npoint being some two feet wide, or climbing over the lower slope of the rock where\nit neared the wall on the right. The left-hand route was thus a corridor between the\nvertical wall of the rock and the vertical wall of the cave.\nAt 3:50 p.m. three cavers passed this rock and three more were in the process -\ntwo on the left with Eric Tsakle (26) in the lead and one to the right. As Tsakle\nreached the center of the boulder, it suddenly tilted to the left. They tried to stop it\nand failed, leaving Tsakle pinned by his head in a standing position. \"His left\ntemporal area and shoulder were against the wall and his right cheekbone against\nthe rock; his feet were on the floor. His cap-type hard hat with chin strap was on\nhis head but not in contact with either the rock or the wall. The boulder's in-cave\nedge and top hit the wall, stopping its movement with Tsakle's head in a five to six\ninch space, with greater space below.\nOne caver immediately left for help while four others futily tried to move the\nboulder. Then one supported Tsakle from below while three companions searched\nthe entrance sink for something to serve as a lever. Some old truck parts failed in\nthis regard SO one caver was sent for a hydraulic auto jack; another went to call the\nEastern Region Cave Rescue Network (at 4:10 p.m.).\nTsakle lost consciouness within thirty seconds of the rockfall and ceased moving\nafter about one minute. At 3:59 John Evans, one of the victim's party, noted that\nTaskle's pulse was strong, he was unconscious and there was a trickle of blood from\nhis left nostril.\nAt about 4:20 the hydraulic jack arrived and with this and crowbars they were\nable to move the boulder Tsakle was carefully moved to the first dry spot, about\ntwenty feet away, and CPR was begun. The Renick Rescue Squad arrived and a\nparamedic took over CPR at 4:29. Tsakle was evacuated by stretcher at 5:25 and\nreached a hospital by ambulance at 6:02. Enroute IV's were established and cardiac\ndrugs administered, without success. He was pronounced dead at 6:05 p.m.\nReferences:\n1) Jerry Kyle \"Caving Accident in Fullers Cave\" undated, 3 pp.\n2) AP \"Boulder Kills Man Inside Cave\" The Inter-Mountain (Elkins, WV)\nDecember 3, 1985.\n3) George Dasher Personal Communication January 12, 1986, 2 pp.\n4) John Evans \"Accident at Fuller Cave\" NSS News February 1986, p 40; also in NSS News November 1986 Massachusetts Caver 3(5) November-December 1985, p 3.\n5) Bob Warshaw \"Fatal Accident in Fullers Cave, WV\" Massachusetts Caver 3(5) November-December 1985, p 4-5.\nAnalysis: Eric Tsakle was killed in one of those accidents over which one has little\ncontrol - he was apparently in the wrong place at a particular instant of time. His\ncompanions, courageous in working under a now obviously unstable boulder, did\neverything they could; this had to be heartbreaking for them. Cave rescuers were\nvery fast onto the scene, to no avail.\nIn the shining light of hindsight, there is perhaps something meaningful to note.\nTo paraphrase John Evans, caves should never be regarded as stable and\nunchangable; the recent flooding would certainly leave its mark on a cave. New\ninstabilities should be expected. The safer caver will be one who expects the\nunexpected. If it were in any way apparent that a boulder could move, and if so\nwould move to the left, then the caver who chose to pass it on the right would be the\nsafer caver. In this case, no caver noticed any instability.\nThe boulder in this case was very massive and probably no helmet would have\nsaved Tsakle. A skull can be fractured by much less weight, however, and cavers\nshould be encouraged to use helmets with strength in all directions - it could save\nyour life."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-12-29",
    "cave": "Ponce de Leon Springs",
    "state": "Florida",
    "country": "USA",
    "county": "Volusia",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [
      "Drowning",
      "Equipment inadequacy"
    ],
    "incident_report": "On Sunday, December 29 a group of three divers entered Ponce de Leon Springs in Volusia County, Florida. Only two were able to squeeze past the gate, however, and the other had to turn back. The two did not return. They were found later by NSS-CDS divers some 150 feet past the gate.",
    "incident_analysis": "The divers reportedly had less than the bare minimum of equipment for even open-water diving.",
    "incident_references": [
      "Ed. \"Double Drowning at Ponce de Leon Springs\" Underwater Speleology 13(1), January 8, 1986, p 3."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two divers drowned at Ponce de Leon Springs due to inadequate equipment after they managed to pass a gate where one diver had to turn back.",
    "original_text": "F: Ponce de Leon Springs, Florida\n\n\n********** December 29, 1985\nOn Sunday, December 29 a group of three divers entered Ponce de Leon Springs\nin Volusia County, Florida. Only two were able to squeeze past the gate, however,\nand the other had to turn back. The two did not return. They were found later by\nNSS-CDS divers some 150 feet past the gate.\nReference: Ed. \"Double Drowning at Ponce de Leon Springs\" Underwater\nSpeleology 13(1), January 8, 1986, p 3.\nAnalysis: The divers reportedly had less than the bare minimum of equipment for\neven open-water diving."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1984-12-09",
    "cave": "Lookout Mountain Caverns",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving related",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 9,
    "categories": [],
    "incident_report": "Nine cavers entered the cave via a new elevator, getting off at the Lookout Mountain Caverns level at -420 feet. When they returned three hours later, they were informed by intercom that the elevator was out of order. The natural entrance had been sealed off by construction so a twenty minute wait was necessary for the elevator problems to be corrected.",
    "incident_analysis": "",
    "incident_references": [
      "Gary Soule, Personal Communication December 23, 1984"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "De: Lookout Mountain Caverns, Tennessee\n\n\n********** December 9, 1984\nNine cavers entered the cave via a new elevator, getting off at the Lookout\nMountain Caverns level at -420 feet. When they returned three hours later, they\nwere informed by intercom that the elevator was out of order. The natural entrance\nhad been sealed off by construction so a twenty minute wait was necessary for the\nelevator problems to be corrected. (Gary Soule, Personal Communication\nDecember 23, 1984)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1984-08",
    "cave": "Mammoth Cave System",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 2,
    "categories": [],
    "incident_report": "Two cavers attempted the near-sump at the upstream end of Logsdon River in the Roppel Section of Mammoth. In the 30 foot wide passage the ceiling comes very close to the water surface as far as one can see. The cavers worked their way along to only one and a half inches of air space but could find no way to continue. One lost his way in the wide, featureless pool and exited the wrong way. He reached no air space, then a mud bank which told him which way to go. It was a close call indeed.",
    "incident_analysis": "They decided that such sump pushing was close enough to real cave diving to demand cave diving safety practices, such as a line to define their route.",
    "incident_references": [
      "CKKC Newsletter Spring-Summer 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Near-miss during sump attempt with minimal airspace; emphasizes need for cave diving safety practices.",
    "original_text": "DI: Mammoth Cave System, Kentucky\nAugust 1984\nTwo cavers attempted the near-sump at the upstream end of Logsdon River in the\nRoppel Section of Mammoth. In the 30 foot wide passage the ceiling comes very\nclose to the water surface as far as one can see. The cavers worked their way along\nto only one and a half inches of air space but could find no way to continue. One lost\nhis way in the wide, featureless pool and exited the wrong way. He reached no air\nspace, then a mud bank which told him which way to go. It was a close call indeed.\nThey decided that such sump pushing was close enough to real cave diving to\ndemand cave diving safety practices, such as a line to define their route. (Ed. \"Low\nAir Space Adventures\" CKKC Newsletter Spring-Summer 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-12",
    "cave": "Lon Odell Memorial Cave",
    "state": "Missouri",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver, exhausted from other struggles in the cave was unable to climb the fifty foot entrance pit cable ladder. She was pulled up with the belay rope tied around her waist. There were numerous delays due to the pain of the rope or when she became caught in the narrow cleft of the upper 25 feet of the drop.",
    "incident_analysis": "",
    "incident_references": [
      "Jon Beard, Trip Report, Ozarks Underground Winter, 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Difficulty on ladder",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver was too exhausted to climb the cable ladder, causing delays during her extraction from the cave.",
    "original_text": "Bx: Lon Odell Memorial Cave, Missouri\nWinter, 1985\nA caver, exhausted from other struggles in the cave was unable to climb the fifty\nfoot entrance pit cable ladder. She was pulled up with the belay rope tied around\nher waist. There were numerous delays due to the pain of the rope or when she\nbecame caught in the narrow cleft of the upper 25 feet of the drop. (Jon Beard, Trip\nReport, Ozarks Underground Winter, 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-02-06",
    "cave": "Unknown",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Larry Johnson"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver was climbing a free 160 foot pit using a Mitchell (high and low Jumars with a Gossett box). One hundred feet up his lower Jumar sling came untied. He was suspended from his other Jumar, whose sling was badly worn! Fortunately he had a third Jumar which he rapidly applied. The sling re-tied, he continued up.",
    "incident_analysis": "Note that when you tie up a vertical rig, you should wet the knots and apply stress to \"set\" the knot. A knot properly set should not come untied. Some knots do not set well, however, and some sling rope is too stiff to allow setting. In this case one can fasten the loose ends to prevent untying. As this caver (Johnson) points out: always wear chicken loops, always inspect your gear before using it, and a Mitchell isn't really complete unless the ascenders are safetied to a seat harness.",
    "incident_references": [
      "Larry Johnson Personal Communication undated"
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver ascender sling untied during climb; proper knot setting and gear inspection could prevent such incidents.",
    "original_text": "De: Unnamed Pit, Tennessee\n\n\n********** February 6, 1985\nA caver was climbing a free 160 foot pit using a Mitchell (high and low Jumars\nwith a Gossett box). One hundred feet up his lower Jumar sling came untied. He\n406 NSS News November 1986\nwas suspended from his other Jumar, whose sling was badly worn! Fortunately he\nhad a third Jumar which he rapidly applied. The sling re-tied, he continued up.\nNote that when you tie up a vertical rig, you should wet the knots and apply stress\nto \"set\" the knot. A knot properly set should not come untied. Some knots do not\nset well, however, and some sling rope is too stiff to allow setting. In this case one\ncan fasten the loose ends to prevent untying. As this caver (Johnson) points out:\nalways wear chicken loops, always inspect your gear before using it, and a Mitchell\nisn't really complete unless the ascenders are safetied to a seat harness. (Larry\nJohnson Personal Communication undated)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-02-24",
    "cave": "Dante's Descent",
    "state": "Arizona",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 2,
    "categories": [],
    "incident_report": "On a trip to Dante's Descent, two ropes were used and two cavers ascended each. A pad protected an obvious abrasion point. When the ropes were hauled up one had a large hole in the sheath through which the core protruded. It had been noticed that this fray was occurring just below the pad. It is surmised the 'bouncing' during ascent caused the pad to move up and down with the 'bounce,' thus exposing the rope to the abrasion point. Much apparently unavoidable rockfall was also experienced.",
    "incident_analysis": "Two thoughts: Some abrasion points are best handled with a hammer; that is, take a hammer and dull a sharp edge. Second, it is perhaps most efficient to set up a rhythmic 'bounce' as you ascend, but it is definitely a potentially dangerous thing to do. The 'bounce' can be damped if you think about it and break your rhythm.",
    "incident_references": [
      "Barbara am Ende Personal Communication undated"
    ],
    "suggested_causes": [
      "Equipment problems"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "During a trip in Dante's Descent, one rope was damaged due to abrasion against rock, potentially aggravated by the bouncing motion during ascent.",
    "original_text": "De: Dante's Descent, Arizona\n\n\n********** February 24, 1985\nOn a trip to Dante's Descent, two ropes were used and two cavers ascended each.\nA pad protected an obvious abrasion point. When the ropes were hauled up one had\na large hole in the sheath through which the core protruded. It had been noticed\nthat this fray was occurring just below the pad. It is surmised the \"bouncing\"\nduring ascent caused the pad to move up and down with the \"bounce,\" thus\nexposing the rope to the abrasion point. Much apparently unavoidable rockfall was\nalso experienced.\nTwo thoughts: Some abrasion points are best handled with a hammer; that is,\ntake a hammer and dull a sharp edge. Second, it is perhaps most efficient to set up\na rhythmic \"bounce\" as you ascend, but it is definitely a potentially dangerous\nthing to do. The \"bounce\" can be damped if you think about it and break your\nrhythm. (Barbara am Ende Personal Communication undated)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-03-09",
    "cave": "Mushroom Cave",
    "state": "Missouri",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Tim Harrison"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On a survey trip, Tim Harrison had a close call when a 300 pound boulder moved onto his foot. Fortunately no bones were broken.",
    "incident_analysis": "",
    "incident_references": [
      "MSS Liaison May, 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Tim Harrison's foot was trapped under a 300 pound boulder during a survey trip, causing injury but no broken bones.",
    "original_text": "Dr: Mushroom Cave, Missouri\n\n\n********** March 9, 1985\nOn a survey trip, Tim Harrison had a close call when a 300 pound boulder moved\nonto his foot. Fortunately no bones were broken. (MSS Liaison May, 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-03",
    "cave": "Mill Creek Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 2,
    "categories": [],
    "incident_report": "Two cavers entered Mill Creek Cave on an overcast day. Two hours later they returned to the entrance room to find the entrance sumped. They had a 19 hour wait for the flood to recede enough to allow them to exit.",
    "incident_analysis": "",
    "incident_references": [
      "Speleonews June 1985, p 59"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers were stranded in Mill Creek Cave for 19 hours due to entrance sump caused by flooding.",
    "original_text": "Df: Mill Creek Cave, Tennessee\nMarch 1985\nTwo cavers entered Mill Creek Cave on an overcast day. Two hours later they\nreturned to the entrance room to find the entrance sumped. They had a 19 hour wait\nfor the flood to recede enough to allow them to exit. (Speleonews June 1985, p 59)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-04",
    "cave": "Sotano San Agustin",
    "state": "",
    "country": "Mexico",
    "county": "Oaxaca",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On a long day trip into Sotano San Agustin a group ran into flooding conditions while trying to exit. Three cavers of the group had to wait for nine and a half hours for the flood to recede before proceeding. The trip out was made through high water conditions.",
    "incident_analysis": "",
    "incident_references": [
      "Keith Goggin \"News from Huautla\" Carbide Dump [Blue Ridge Grotto] 20(2), May 1985, p 46"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Flooding",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A group encountered flooding conditions in Sotano San Agustin, with three cavers waiting 9.5 hours for the flood to recede.",
    "original_text": "Df: Sotano San Agustin, Oaxaca, Mexico\nApril 1985\nOn a long day trip into Sotano San Agustin a group ran into flooding conditions\nwhile trying to exit. Three cavers of the group had to wait for nine and a half hours\nfor the flood to recede before proceeding. The trip out was made through high\nwater conditions. (Keith Goggin \"News from Huautla\" Carbide Dump [Blue Ridge\nGrotto] 20(2), May 1985, p 46)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-04-14",
    "cave": "Cueva de Rio Talgua",
    "state": "",
    "country": "Honduras",
    "county": "Department of Olancha",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 13,
    "categories": [],
    "incident_report": "A group of Peace Corps volunteers decided to go caving after attending a wedding. The thirteen cavers had eight flashlights. They explored the cave for some time but when they exited, there were only twelve. They re-entered and found the missing caver asleep at the back of the cave. Alcohol may have had something to do with this.",
    "incident_analysis": "",
    "incident_references": [
      "Larry Cohen Personal Communication April 25, 1985"
    ],
    "suggested_causes": [
      "Alcohol"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Group of thirteen cavers left one person behind, found asleep in the cave later, with alcohol being a likely factor.",
    "original_text": "DI: Cueva de Rio Talgua, Department of Olancha, Honduras\n\n\n********** April 14, 1985\nA group of Peace Corps volunteers decided to go caving after attending a\nwedding. The thirteen cavers had eight flashlights. They explored the cave for\nsome time but when they exited, there were only twelve. They re-entered and found\nthe missing caver asleep at the back of the cave. Alcohol may have had something\nto do with this. (Larry Cohen Personal Communication April 25, 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-04-27",
    "cave": "Buckner's Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Jonathan Genmick"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "A group including a number of 14-16 year olds were approaching the Volcano Room in Buckner's when four of the kids started to run up the ledge at the top of the Volcano. One failed to see a drop and ran off it, falling 6 to 8 feet and rolling down the gravel slope below. He was unhurt.",
    "incident_analysis": "",
    "incident_references": [
      "Caving With Pathfinders, The Underground Movement 2(3), April 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "Dc: Buckner's Cave, Indiana\n\n\n********** April 27, 1985\nA group including a number of 14 16 year olds were approaching the Volcano\nRoom in Buckner's when four of the kids started to run up the ledge at the top of the\nVolcano. One failed to see a drop and ran off it, falling 6 to 8 feet and rolling down\nthe gravel slope below. He was unhurt. (Jonathan Genmick \"Caving With\nPathfinders\" The Underground Movement 2(3), April 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 406,
    "date": "1985-05",
    "cave": "Unknown",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "While exploring a lava tube ice cave a caver declined to wear gloves \"because they interfered with her grip.\" She slipped on the ice and sustained a serious gash on a hand. It was pointed out that a hand injury can be permanently crippling if nerves or tendons are severed.",
    "incident_analysis": "",
    "incident_references": [
      "SFBC Newsletter March, 1986."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver injured her hand after slipping on ice in a lava tube cave, declining to wear gloves which she felt interfered with grip.",
    "original_text": "Cc: Un-named Ice Cave, California\nMay 1985\nWhile exploring a lava tube ice cave a caver declined to wear gloves \"because they\ninterfered with her grip.\" She slipped on the ice and sustained a serious gash on a\nhand. It was pointed out that a hand injury can be permanently crippling if nerves\nor tendons are severed. (Ed. \"Disaster of the Month\" SFBC Newsletter March,\n1986)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-05-11",
    "cave": "Wayne's Lost Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Jeff Woolever (30)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "A group of five cavers was exploring in Wayne's Lost Cave near Bloomington, Indiana. In the RPI passage, one caver began a five foot climb over a breakdown slab; another caver, Jeff Woolever (30), began to traverse a narrow walking height crevice beneath this slab. Suddenly the upper caver dislodged a 200 to 250 pound rock which fell five feet, striking Woolever on the left thigh, knocking him to the wall. He was carried to a flat area and checked for injury. After a short recovery, he left the cave under his own power.",
    "incident_analysis": "",
    "incident_references": [
      "Dave Green \"Accident Report\" January 2, 1986, 2 pp."
    ],
    "suggested_causes": [
      "rockfall"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Jeff Woolever was struck by a dislodged rock during a caving expedition in Wayne's Lost Cave.",
    "original_text": "Dr: Wayne's Lost Cave, Indiana\n\n\n********** May 11, 1985\nA group of five cavers was exploring in Wayne's Lost Cave near Bloomington,\nIndiana. In the RPI passage, one caver began a five foot climb over a breakdown\nslab; another caver, Jeff Woolever (30), began to traverse a narrow walking height\ncrevice beneath this slab. Suddenly the upper caver dislodged a 200 to 250 pound\nrock which fell five feet, striking Woolever on the left thigh, knocking him to the\nwall. He was carried to a flat area and checked for injury. After a short recovery, he\nleft the cave under his own power. (Dave Green \"Accident Report\" January 2,\n1986, 2 pp.)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-05",
    "cave": "Norman Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Greenbrier",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On the Sunday of Memorial Day weekend a group had just entered Norman Cave, Greenbrier County, West Virginia when a caver fell from the top of the Waterfall, injuring his elbow. He was assisted back out of the cave.",
    "incident_analysis": "",
    "incident_references": [
      "George Dasher 'Rocking Chair' The West Virginia Caver 3(4) August 1985, p 10"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver fell from the top of the Waterfall in Norman Cave, injuring his elbow.",
    "original_text": "Ac: Norman Cave, West Virginia\nMay 1985\nOn the Sunday of Memorial Day weekend a group had just entered Norman Cave,\nGreenbrier County, West Virginia when a caver fell from the top of the Waterfall,\ninjuring his elbow. He was assisted back out of the cave. (George Dasher \"Rocking\nChair' The West Virginia Caver 3(4) August 1985, p 10)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-06",
    "cave": "Unknown",
    "state": "Texas",
    "country": "USA",
    "county": "Bexar",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "Three kids found a cave about five miles north of San Antonio and, inspired by the movie \"Goonies,\" headed in to find treasure. They were unable to get out and after one of their mothers alerted authorities, the kids were rescued by cavers.",
    "incident_analysis": "",
    "incident_references": [
      "Editorial Texas Caver August 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Three kids, inspired by the movie 'Goonies,' became lost in a cave near San Antonio and were rescued after one of their mothers alerted authorities.",
    "original_text": "BI: Cave near San Antonio, Texas\nJune 1985\nThree kids found a cave about five miles north of San Antonio and, inspired by\nthe movie \"Goonies,\" headed in to find treasure. They were unable to get out and\nafter one of their mothers alerted authorities, the kids were rescued by cavers.\n(Editorial Texas Caver August 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-06-11",
    "cave": "Indian Grave Point Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "DeKalb",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "David Warner (19)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On Tuesday, June 11, three cavers entered Indian Grave Point Cave in DeKalb County, Tennessee. Previous to this, one of the group, David Warner (19) had injured an arm. After caving for a while, the injured arm lost some of its function and Warner was unable to proceed over breakdown and up handlines. His companions found their way out and reported Warner's predicament to the Sheriff. Unfortunately they were unfamiliar with the cave and could not lead the authorities to Warner. Cavers were able to question the two and guess the appropriate part of the cave to search. Sure enough, Warner was found in the Schoolhouse Passage and assisted out of the cave.",
    "incident_analysis": "",
    "incident_references": [
      "DeKalb County Sheriff's Office, Smithville, TN, \"Accident Report\" undated"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver David Warner was unable to proceed in the cave due to a pre-existing arm injury that lost function while caving.",
    "original_text": "B: Indian Grave Point Cave, Tennessee\n\n\n********** June 11, 1985\nOn Tuesday, June 11, three cavers entered Indian Grave Point Cave in DeKalb\nCounty, Tennessee. Previous to this, one of the group, David Warner (19) had\ninjured an arm. After caving for a while, the injured arm lost some of its function\nand Warner was unable to proceed over breakdown and up handlines. His\ncompanions found their way out and reported Warner's predicament to the Sheriff.\nUnfortunately they were unfamiliar with the cave and could not lead the authorities\nto Warner. Cavers were able to question the two and guess the appropriate part of\nthe cave to search. Sure enough, Warner was found in the Schoolhouse Passage\nand assisted out of the cave. (DeKalb County Sheriff's Office, Smithville, TN,\n\"Accident Report\" undated)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-06",
    "cave": "Vinegar Ridge Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Carol Veseley"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "While exiting after pushing a new lead, one caver was traversing a canyon floored with large breakdown when the floor decided to settle. The caver stayed on top of the descending pile and was unhurt. Later a caver was at the top of a pit, ascending and just going over the lip when a rock dislodged. This was not noticed by the climber, but it struck a companion who was at the bottom on the opposite side of the pit, adjusting her seat harness. She was hit on the top of the helmet (Joe Brown) and knocked down but not injured.",
    "incident_analysis": "",
    "incident_references": [
      "The Explorer [So. Calif. Grotto] September 1985, p 107"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver struck by dislodged rock while adjusting seat harness, knocked down but not injured.",
    "original_text": "Dr: Vinegar Ridge Cave, Kentucky\nJune 1985\nWhile exiting after pushing a new lead, one caver was traversing a canyon\nfloored with large breakdown when the floor decided to settle. The caver stayed on\ntop of the descending pile and was unhurt. Later a caver was at the top of a pit,\nascending and just going over the lip when a rock dislodged. This was not noticed\nby the climber, but it struck a companion who was at the bottom on the opposite\nside of the pit, adjusting her seat harness. She was hit on the top of the helmet (Joe\nBrown) and knocked down but not injured. (Carol Veseley The Explorer [So. Calif.\nGrotto] September 1985, p 107)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-06-28",
    "cave": "Hall's Pit",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "At a 25 foot pit the rope was rigged to a pillar of limestone about ten inches square and twenty inches high, three feet off the floor. The first caver to descend pulled on the rope, tied to this, with all his weight. It seemed secure. When he rigged in for rappel and leaned back over the edge of the drop, he paused and still it looked OK. When he took a step downward, the top of the pillar began to tip, a companion yelled 'Stop!'; and the rigging point fell apart. The rappeller reacted instantly, throwing out his arms and catching himself at the edge on his elbows. He scrambled to safety.",
    "incident_analysis": "",
    "incident_references": [
      "Jay Arnold 'A Simple Little Caving Trip' D.C. Speleograph August 1985, p 11"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "rigging problems"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver nearly falls when limestone pillar used as a rigging point collapses, but avoids injury by catching himself on the edge.",
    "original_text": "De: Hall's Pit, Kentucky\n\n\n********** June 28, 1985\nAt a 25 foot pit the rope was rigged to a pillar of limestone about ten inches\nsquare and twenty inches high, three feet off the floor. The first caver to descend\npulled on the rope, tied to this, with all his weight. It seemed secure. When he\nrigged in for rappel and leaned back over the edge of the drop, he paused and still it\nlooked OK. When he took a step downward, the top of the pillar began to tip, a\ncompanion yelled \"Stop!\"; and the rigging point fell apart. The rappeller reacted\ninstantly, throwing out his arms and catching himnself at the edge on his elbows.\nHe scrambled to safety. (Jay Arnold \"A Simple Little Caving Trip\" D. C.\nSpeleograph August 1985, p 11)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-06",
    "cave": "Soldier's Cave",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Summer 1985\nOn a trip to Soldier's Cave two incidents occurred. First, a four D-cell battery pack became too hot to touch when the new cells leaked and shorted out. Battery fluid got on the caver's clothes and caused a burn. The second was on the ascent of the 70 foot pit when a homemade chest box popped open and in the process, abraded the webbing attached to an ascender completely through. The box was similar to a double Simmons roller - pull a quick release pin and the rollers are free and the slings or rope come out the front. In this case it appears the roller on the webbing side did not fit its slot and the edge of the webbing was able to work into the gap, abrading itself and pushing the pin out. Webbing is not a good item where abrasion is concerned, since it is woven (all strands come to the surface) and loses its strength quickly with abrasion. Better to use static kernmantle.",
    "incident_analysis": "Carol Veseley \"Soldier's Cave: Two close calls on our first grotto trip\" Better Caves and Sinkholes [Santa Barbara Underground Grotto] Summer 1985 p 7-8.",
    "incident_references": [
      "Better Caves and Sinkholes [Santa Barbara Underground Grotto] Summer 1985 p 7-8"
    ],
    "suggested_causes": [
      "equipment problems",
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two incidents in Soldier's Cave involved a battery pack overheating and causing a burn, and a homemade chest box failing, resulting in webbing abrasion during ascent.",
    "original_text": "De: Soldier's Cave, California\nSummer 1985\nOn a trip to Soldier's Cave two incidents occurred. First, a four D-cell battery\npack became too hot to touch when the new cells leaked and shorted out. Battery\nfluid got on the caver's clothes and caused a burn. the second was on the ascent of\nthe 70 foot pit when a homemade chest box popped open and in the process,\nabraded the webbing attached to an ascender completely through. The box was\nsimilar to a double Simmons roller - pull a quick release pin and the rollers are\nfree and the slings or rope come out the front. in this case it appears the roller on\nthe webbing side did not fit its slot and the edge of the webbing was able to work\ninto the gap, abrading itself and pushing the pin out. Webbing is not a good item\nwhere abrasion is concerned, since it is woven (all strands come to the surface) and\nloses its strength quickly with abrasion. Better to use static kernmantle. (Carol\nVeseley \"Soldier's Cave: Two close calls on our first grotto trip\" Better Caves and\nSinkholes [Santa Barbara Underground Grotto] Summer 1985 p 7-8)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-07-07",
    "cave": "Devil's Hole",
    "state": "Missouri",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Mark Stock"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On July 7 two cavers were doing Devil's Hole in southwest Missouri. When rigged, the rope lay in a narrow fissure about 90 feet above the bottom. The more experienced caver ascended first and got off the rope onto a two foot wide ledge just above the narrow place to help the other if he needed it. His companion needed no help, however, and so was instructed to proceed up. When he got 25 feet higher he dislodged a football-sized rock. This was not noticed by the climber so no warning shout was made. The rock grazed the face of the caver on the ledge, hit the Jumar on his chest and landed partly on one foot before continuing down the pit. There was no injury.",
    "incident_analysis": "As Stock points out: 1) The caver on the ledge should have been attached to the rope, 2) The climber should have been more aware, and 3) When you are caving with someone you can't depend on, you might be safer caving alone. I would emphasize that when you have to climb above a companion who can't get out of your rockfall path, you simply cannot allow rocks to dislodge. If you see it will occur no matter what you do, then you must stop and warn him.",
    "incident_references": [
      "Personal Communication, Mark Stock, July 15, 1985"
    ],
    "suggested_causes": [
      "failure to attach to rope while on a ledge",
      "lack of awareness of climber above",
      "poor communication"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A rock dislodged by a climber grazes another caver on a ledge, highlighting the need for secure attachment and awareness.",
    "original_text": "Dr: Devil's Hole, Missouri\n\n\n********** July 7, 1985\nOn July 7 two cavers were doing Devil's Hole in southwest Missouri. When\nrigged, the rope lay in a narrow fissure about 90 feet above the bottom. The more\nexperienced caver ascended first and got off the rope onto a two foot wide ledge just\nabove the narrow place to help the other if he needed it. His companion needed no\nhelp, however, and SO was instructed to proceed up. When he got 25 feet higher he\ndislodged a football-sized rock. This was not noticed by the climber SO no warning\nshout was made. The rock grazed the face of the caver on the ledge, hit the Jumar\non his chest and landed partly on one foot before continuing down the pit. There\nwas no injury. As Stock points out: 1) The caver on the ledge should have been\nattached to the rope, 2) The climber should have been more aware, and 3) When\nyou are caving with someone you can't depend on, you might be safer caving alone.\nI would emphasize that when you have to climb above a companion who can't get\nout of your rockfall path, you simply cannot allow rocks to dislodge. If you see it will\noccur no matter what you do, then you must stop and warn him. (Mark Stock\n\"Personal Communication\" July 15, 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-07-20",
    "cave": "Thornhill Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Paul Weierbach"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "A group of five cavers was in Thornhill Cave with the objective of surveying when Paul Weierbach slipped in a particularly muddy spot, fell backward and landed on one hand, injuring his wrist. They decided it was broken so he was accompanied out of the cave. It was broken.",
    "incident_analysis": "",
    "incident_references": [
      "Fort Knox Grotto Low Crawler August 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver slipped in muddy spot and sustained a wrist injury while surveying in Thornhill Cave.",
    "original_text": "Cc: Thornhill Cave, Kentucky\n\n\n********** July 20, 1985\nA group of five cavers was in Thornhill Cave with the objective of surveying when\nPaul Weierbach slipped in a particularly muddy spot, fell backward and landed on\none hand, injuring his wrist. They decided it was broken SO he was accompanied out\nof the cave. It was broken. (Fort Knox Grotto Low Crawler August 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-07-29",
    "cave": "Bad Medicine Cave",
    "state": "Wyoming",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "While pushing an upstream boulder choke, a large rockfall occurred nearly crushing one caver.",
    "incident_analysis": "",
    "incident_references": [
      "The Explorer [So. Calif. Grotto] September 1985, p 108"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Near miss with a large rockfall while pushing an upstream boulder choke in Bad Medicine Cave.",
    "original_text": "Dr: Bad Medicine Cave, Wyoming\n\n\n********** July 29, 1985\nWhile pushing an upstream boulder choke, a large rockfall occurred nearly\ncrushing one caver. (The Explorer [So. Calif. Grotto] September 1985, p 108]."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-08",
    "cave": "Avondale Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "In August two teenagers were in Avondale Cave and became lost. They apparently were expected back and were reported overdue to authorities. Cavers arrived and soon located the boys who had been in the cave some five hours.",
    "incident_analysis": "",
    "incident_references": [
      "Trip Reports",
      "Birmingham Grotto Newsletter September, 1985"
    ],
    "suggested_causes": [
      "lack of experience"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two teenagers became lost in Avondale Cave, Alabama and were located by cavers after being overdue for five hours.",
    "original_text": "BI: Avondale Cave, Alabama\nAugust 1985\nIn August two teenagers were in Avondale Cave and became lost. They\napparently were expected back and were reported overdue to authorities. Cavers\narrived and soon located the boys who had been in the cave some five hours. (Ed.\n\"Trip Reports\" Birmingham Grotto Newsletter September, 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-08-03",
    "cave": "Rimstone River Cave",
    "state": "Missouri",
    "country": "USA",
    "county": "Perry",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A group spent 16 hours in Rimstone River Cave, Perry County, Missouri on August 3. During the trip they discovered they had been in water just downstream of a decaying dead deer. For one caver, at least, this included a duckunder requiring getting one ear in the contaminated water. After arriving home, this caver found he had a scrape on the shin. The next morning it was badly infected. He also had an ear infection and \"dermatomycosis,\" and was on antibiotics for five weeks. A companion on that trip had a similar infection of his left arm from the two small cuts on his left hand and was on antibiotics for four weeks. Shin infections are especially nasty since the bone is near the surface and circulation is poor.",
    "incident_analysis": "",
    "incident_references": [
      "Jack White Egyptian Echo [Little Egypt Student Grotto] Fall 1985"
    ],
    "suggested_causes": [
      "contaminated water",
      "exposure to animal remains"
    ],
    "suggested_incident_type": "Illness",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers contracted infections from contaminated water exposure, one on a shin scrape and another on hand cuts, after caving near decaying animal remains.",
    "original_text": "Ci: Rimstone River Cave, Missouri\n\n\n********** August 3, 1985\nA group spent 16 hours in Rimstone River Cave, Perry County, Missouri on\nAugust 3. During the trip they discovered they had been in water just downstream\nof a decaying dead deer. For one caver, at least, this included a duckunder\nrequiring getting one ear in the contaminated water. After arriving home, this\ncaver found he had a scrape on the shin. The next morning it was badly infected. He\nalso had an ear infection and \"dermatomycosis,\" and was on antibiotics for five\nweeks. A companion on that trip had a similar infection of his left arm from the two\nsmall cuts on his left hand and was on antibiotics for four weeks. Shin infections are\nespecially nasty since the bone is near the surface and circulation is poor. (Jack\nWhite Egyptian Echo [Little Egypt Student Grotto] Fall 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 407,
    "date": "1985-08-04",
    "cave": "Mueller Pit",
    "state": "Missouri",
    "country": "USA",
    "county": "Perry County",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On August 4 a group of cavers explored a pit (Mueller Pit?) near Apple Creek in Perry County, Missouri. The 82 foot pit proved to have only a short section of sluggish stream at the bottom-and very bad air. One caver descended and waited at the bottom of the drop for several minutes. He then walked down a slight slope to the stream and became so breathless \"it was a struggle to get to the rope only twelve feet away.\" He had detached his vertical gear and yelled up to send down cable ladders since he was having trouble getting on rope. Before this could be done, however, he got on rope and started up, breathing very hard. He made it up. The air in the pit was still, with no odor and no accumulation of organic debris; the stream enters via a sump.",
    "incident_analysis": "",
    "incident_references": [
      "Stan Sides Personal Communication September 30, 1985",
      "\"Middle Mississippi Grotto\" MSS Liaison 25(9) September 1985, p 57"
    ],
    "suggested_causes": [
      "bad air"
    ],
    "suggested_incident_type": "Bad air",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver experienced breathlessness due to bad air at the bottom of Mueller Pit, struggled to return to the surface.",
    "original_text": "Do: Mueller Pit, Missouri\n\n\n********** August 4, 1985\nOn August 4 a group of cavers explored a pit (Mueller Pit?) near Apple Creek in\nPerry County, Missouri. The 82 foot pit proved to have only a short section of\nsluggish stream at the bottom-and very bad air. One caver descended and waited\nat the bottom of the drop for several minutes. He then walked down a slight slope to\nthe stream and became so breathless \"it was a struggle to get to the rope only\ntwelve feet away.\" He had detached his vertical gear and yelled up to send down\ncable ladders since he was having trouble getting on rope. Before this could be\ndone, however, he got on rope and started up, breathing very hard. He made it up.\nThe air in the pit was still, with no odor and no accumulation of organic debris; the\nstream enters via a sump. (Stan Sides Personal Communication September 30,\n1985; \"Middle Mississippi Grotto\" MSS Liaison 25(9) September 1985, p 57)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-08-11",
    "cave": "Fulford Cave",
    "state": "Colorado",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Sunday, August 11, a group of cavers entered Fulford Cave in Colorado. At about 3 p.m. the entrance which had been dug open and timbered in 1892 by a miner, collapsed. Fortunately there is another entrance, requiring a 12 foot drop. This was rigged shortly after and the group exited without further incident.",
    "incident_analysis": "Fulford Cave Entrance Collapses",
    "incident_references": [
      "Caving in the Rockies Fall 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Fulford Cave entrance collapsed, but group exited safely through another entrance involving a 12 foot drop.",
    "original_text": "Dr: Fulford Cave, Colorado\nAugust 1985\nOn Sunday, August 11, a group of cavers entered Fulford Cave in Colorado. At\nabout 3 p.m. the entrance which had been dug open and timbered in 1892 by a\nminer, collapsed. Fortunately there is another entrance, requiring a 12 foot drop.\nThis was rigged shortly after and the group exited without further incident. (Ed.\n\"Fulford Cave Entrance Collapses\" Caving in the Rockies Fall 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-08-17",
    "cave": "Mosby Cave",
    "state": "Missouri",
    "country": "USA",
    "county": "Clay",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "A group of three cavers went to map in Mosby Cave, Clay County, Missouri during wet weather. The sinkhole entrance was entered but it was apparently obvious that the cave was flooding. The entrance 'snapped shut' five minutes after they retreated.",
    "incident_analysis": "",
    "incident_references": [
      "MSS Liaison 25(12) December 1985, p 77"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Other",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Group narrowly escapes flooding in Mosby Cave.",
    "original_text": "Df: Mosby Cave, Missouri\n\n\n********** August 17, 1985\nA group of three cavers went to map in Mosby Cave, Clay County, Missouri\nduring wet weather. The sinkhole entrance was entered but it was apparently\nobvious that the cave was flooding. The entrance \"snapped shut\" five minutes\nafter they retreated. (MSS Liaison 25(12) December 1985, p 77)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-08-24",
    "cave": "Simmons Mingo Cave",
    "state": "West Virginia",
    "country": "United States",
    "county": "Randolph County",
    "category": "Cave diving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Ron Simmons"
    ],
    "group_size": 6,
    "categories": [],
    "incident_report": "A group of three divers, supported by three cavers, was in Simmons Mingo Cave, Randolph County, West Virginia. They entered via the relatively new Stan's Blowing Rock Entrance which leads down a 90 foot pit but fairly directly to the upstream sump of the Canadian River. At the turnaround point of the 15 minute dive, the diver with the line could not find a good tie-off and so cut the line without tying it off. This was apparently induced by hypothermia - since the water was flowing back toward the start, the line followed the diver back. Also, stirred up silt put visibility to nothing so the diver had to hand-over-hand back. Twenty feet from the start he was so tangled in the dive line he had to be cut free by a companion. He had dropped his knife. When he emerged he was shaking from cold, though he had been wearing a 1/4-inch wet suit.",
    "incident_analysis": "",
    "incident_references": [
      "Ron Simmons \"Upstream Dive in the Underground Dry Branch\" Ground Hog [Shenandoah Va. Grotto] January 1986"
    ],
    "suggested_causes": [
      "hypothermia",
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "Difficulty on rope",
    "suggested_incident_type_tertiary": "Hypothermia",
    "suggested_summary": "Diver in Simmons Mingo Cave gets tangled and experiences hypothermia during cave diving expedition.",
    "original_text": "FDh: Simmons Mingo Cave, West Virginia\n\n\n********** August 24, 1985\nA group of three divers, supported by three cavers, was in Simmons Mingo Cave,\nRandolf County, West Virginia. they entered via the relatively new Stan's Blowing\nRock Entrance which leads down a 90 foot pit but fairly directly to the upstream\nsump of the Canadian River. At the turnaround point of the 15 minute dive, the\ndiver with the line could not find a good tie-off and so cut the line without tieing it\noff. This was apparently induced by hypothermia - since the water was flowing\nback toward the start, the line followed the diver back. Also, stirred up silt put\nvisibility to nothing so the diver had to hand-over-hand back. Twenty feet from the\nstart he was so tangled in the dive line he had to be cut free by a companion. He had\ndropped his knife. When he emerged he was shaking from cold, though he had\nbeen wearing a 1/4-inch wet suit. (Ron Simmons \"Upstream Dive in the\nUnderground Dry Branch'' Ground Hog [Shenandoah Va. Grotto] January 1986)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09-07",
    "cave": "Polygamy's End Cave",
    "state": "Utah",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Jean Cassidy"
    ],
    "group_size": 4,
    "categories": [
      "Equipment problems"
    ],
    "incident_report": "Four cavers bottomed this cave as practice for a trip to Neff's Canyon. On the way out, one caver was on the first and longest drop when she noticed the strap for the foot Gibbs of her 3-Gibbs rope-walker setup was coming undone. The rig was new for that trip and was poorly adjusted; the knee ascender wasn't pulling up smoothly and the shoulder ascender was too loose, requiring the use of her arms to remain upright. At one point, while checking her foot Gibbs, she nearly went upside-down. Two were already up that drop and aided her ascent by pulling on the rope. The rig was adjusted and she proceeded out without serious problems. Rockfall was experienced on other drops. As she says, \"Test your equipment before using it in a cave.\"",
    "incident_analysis": "",
    "incident_references": [
      "Jean Cassidy \"Sweating, Shivering in Polygamy's End\" Wasatch Grotto News Autumn 1985, p 20"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Equipment failure on rope during ascent lead to difficulties for a caver, yet ended without serious problems.",
    "original_text": "De: Polygamy's End Cave, Utah\n\n\n********** September 7, 1985\nFour cavers bottomed this cave as practice for a trip to Neff's Canyon. On the way\nout, one caver was on the first and longest drop when she noticed the strap for the\nfoot Gibbs of her 3-Gibbs rope-walker setup was coming undone. The rig was new\nfor that trip and was poorly adjusted; the knee ascender wasn't pulling up smoothly\nand the shoulder ascender was too loose, requiring the use of her arms to remain\nupright. At one point, while checking her foot Gibbs, she nearly went upside-down.\nTwo were already up that drop and aided her ascent by pulling on the rope. The rig\nwas adjusted and she proceeded out without serious problems. Rockfall was\nexperienced on other drops. As she says, \"Test your equipment before using it in a\ncave.\" (Jean Cassidy \"Sweating, Shivering in Polygamy's End\" Wasatch Grotto\nNews Autumn 1985, p 20)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09-06",
    "cave": "Airman's Cave",
    "state": "Texas",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Bart Hudson (25)",
      "David Hopingardner (24)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "At about 4 p.m. on Saturday, September 6, Bart Hudson (25) and David Hopingardner (24) entered Airman's Cave on Barton Creek near Austin, Texas. They only planned on a short visit but became lost. When they hadn't returned that evening their wives notified the authorities who contacted Bill Russell, the mapper of the cave. They were found thirty feet from the entrance, still lost, about 2 a.m. Sunday.",
    "incident_analysis": "",
    "incident_references": [
      "Jay Jorden \"Dispatches\" Habla la Abuela del Oztotl Fall, 1985, p 5"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers became lost in Airman's Cave and were found by authorities near the entrance.",
    "original_text": "BI: Airman's Cave, Texas\n\n\n********** September 6, 1985\nAt about 4 p.m. on Saturday, September 6, Bart Hudson (25) and David\nHopingardner (24) entered Airman's Cave on Barton Creek near Austin, Texas.\nThey only planned on a short visit but became lost. When they hadn't returned that\nevening their wives notified the authorities who contacted Bill Russell, the mapper\nof the cave. They were found thirty feet from the entrance, still lost, about 2 a.m.\nSunday. (Jay Jorden \"Dispatches\" Habla la Abuela del Oztotl Fall, 1985, p 5)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09-13",
    "cave": "Kingston Saltpeter Cave",
    "state": "Georgia",
    "country": "USA",
    "county": "Barton",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Karl Sneed (13)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "While working on a breakdown blockage of a long-closed passage in Kingston Saltpeter Cave, Barton County, Georgia, Karl Sneed (13) suffered a smashed finger. He was able to leave this easy cave under his own power.",
    "incident_analysis": "",
    "incident_references": [
      "Joel Sneed Personal Communication undated"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Karl Sneed (13) suffered a smashed finger while working on a breakdown blockage in Kingston Saltpeter Cave.",
    "original_text": "Cr: Kingston Saltpeter Cave, Georgia\n\n\n********** September 13, 1985\nWhile working on a breakdown blockage of a long-closed passage in Kingston\nSaltpeter Cave, Barton County, Georgia, Karl Sneed (13) suffered a smashed\nfinger. He was able to leave this easy cave under his own power. (Joel Sneed\nPersonal Communication undated)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09",
    "cave": "Sullivan's Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver in a large novice group was apparently injured in some way and was escorted from the cave.",
    "incident_analysis": "",
    "incident_references": [
      "Michiana Caver [N. Indiana Grotto] November 1985, 75"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver in a novice group was injured and escorted out of Sullivan's Cave.",
    "original_text": "C: Sullivan's Cave, Indiana\nSeptember 1985\nA caver in a large novice group was apparently injured in some way and was\nescorted from the cave. (Michiana Caver [N. Indiana Grotto] November 1985, 75)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09",
    "cave": "Thunder River Cave",
    "state": "Arizona",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Labor Day weekend a group of cavers was attempting to push upstream in Thunder River Cave in the Grand Canyon. As they exited, they were taking photos. At a turbulent narrow chute where two streams come together, a caver was asked to pose straddling the whitewater. The caver slipped and immediately was sucked under. She appeared five seconds later, five feet downstream and was pulled out. A handline was rigged for the others.",
    "incident_analysis": "",
    "incident_references": [
      "Dave Bunnell The Explorer [So. Calif. Grotto] October 1985, p 129"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor judgment"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver slipped and was briefly submerged while posing for photographs at a turbulent narrow chute.",
    "original_text": "Bc: Thunder River Cave, Arizona\nSeptember 1985\nOn Labor Day weekend a group of cavers was attempting to push upstream in\nthunder River Cave in the Grand Canyon. As they exited, they were taking photos.\n408 NSS News November 1986\nAt a turbulent narrow chute where two streams come together, a caver was asked to\npose straddling the whitewater. The caver slipped and immediately was sucked\nunder. She appeared five seconds later, five feet downstream and was pulled out. A\nhandline was rigged for the others. (Dave Bunnell The Explorer [So. Calif. Grotto]\nOctober 1985, p 129)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09",
    "cave": "Shelter Cave",
    "state": "Nebraska",
    "country": "USA",
    "county": "",
    "category": "Other",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Michael Wiles (12)",
      "Mark Wiles (18)",
      "David Funkhauser (17)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "In September five youths were camping in a shelter cave (that was reportedly man-made) near the Platte River south of Omaha. A slab of ceiling collapsed crushing Michael Wiles (12), Mark Wiles (18) and David Funkhauser (17).",
    "incident_analysis": "The collapse was attributed to seepage of groundwater, or the heat from a campfire the boys had used.",
    "incident_references": [
      "Weekly World News October 1, 1985"
    ],
    "suggested_causes": [
      "seepage of groundwater",
      "heat from a campfire"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Ceiling collapse in a shelter cave crushed three of five youths camping inside.",
    "original_text": "AAr: Shelter Cave, Nebraska\nSeptember 1985\nIn September five youths were camping in a shelter cave (that was reportedly\nman-made) near the Platte River south of Omaha. A slab of ceiling collapsed\ncrushing Michael Wiles (12), Mark Wiles (18) and David Funkhauser (17). The\ncollapse was attributed to seepage of groundwater, or the heat from a campfire the\nboys had used. (Weekly World News October 1, 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09-15",
    "cave": "Tyson Spring Cave",
    "state": "Minnesota",
    "country": "USA",
    "county": "",
    "category": "Cave diving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "While on a trip to dive the first and second sumps, a crew was in the first sump when a faulty buoyancy compensator (BC) inflated, forcing a diver to the roof of the passage. Debris had lodged in the mechanism. Almost simultaneously one of his regulators began to free-flow (uncontrolled release of air). While getting the regulator under control, the mouthpiece slipped out of his mouth and replacement was difficult with the BC pushing into his face.",
    "incident_analysis": "",
    "incident_references": [
      "Steve Porter \"Tyson Spring Cave Project\" Minnesota Speleology Monthly January 1986"
    ],
    "suggested_causes": [
      "equipment problems"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A diver encountered equipment failure with a buoyancy compensator and regulator while diving in Tyson Spring Cave.",
    "original_text": "FDe: Tyson Spring Cave, Minnesota\n\n\n********** September 15, 1985\nWhile on a trip to dive the first and second sumps a crew was in the first sump\nwhen a faulty bouyancy compensator (BC) inflated forcing a diver to the roof of the\npassage. Debris had lodged in the mechanism. Almost simultaneously one of his\nregulators began to free-flow (uncontrolled release of air). While getting the\nregulator under control, the mouthpiece slipped out of his mouth and replacement\nwas difficult with the BC pushing into his face. (Steve Porter \"Tyson Spring Cave\nProject\" Minnesota Speleology Monthly January 1986)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09-21",
    "cave": "Cricket Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 13,
    "categories": [],
    "incident_report": "September 21 saw a trip into Cricket that completed the survey of a cave from which 'rescue would be virtually impossible.' Thirteen cavers participated in the last three trips - four falls were taken, several cavers had a very hard time with the waterfall climb, one caver was pinned, three had ledges crumble under them in canyon traverses, there was one carbide explosion, but only one minor injury received medical attention.",
    "incident_analysis": "Naturally. (Tom Spina 'I remember Cricket' The West Virginia Caver 3(6) December 1985, 3).",
    "incident_references": [
      "Tom Spina 'I remember Cricket' The West Virginia Caver 3(6) December 1985, 3"
    ],
    "suggested_causes": [
      "falls",
      "climbing difficulties",
      "loose rock",
      "equipment issues"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "Difficulty on rope",
    "suggested_incident_type_tertiary": "Equipment problems",
    "suggested_summary": "During the survey of Cricket Cave involving 13 cavers, multiple incidents occurred including falls, difficulties with a waterfall climb, a caver getting pinned, ledges crumbling, and a carbide explosion, resulting in one minor injury.",
    "original_text": "Drc: Cricket Cave, West Virginia\n\n\n********** September 21, 1985\nSeptember 21 saw a trip into Cricket that completed the survey of a cave from\nwhich \"rescue would be virtually impossible.\" Thirteen cavers participated in\nthe last three trips - four falls were taken, several cavers had a very hard time with\nthe waterfall climb, one caver was pinned, three had ledges crumble under them in\ncanyon traverses, there was one carbide explosion, but only one minor injury\nreceived medical attention Naturally. (Tom Spina \"I remember Cricket\" The\nWest Virginia Caver 3(6) December 1985, 3)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-09",
    "cave": "Leigh Cave",
    "state": "New Jersey",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Helen Fujii"
    ],
    "group_size": 8,
    "categories": [],
    "incident_report": "Fall 1985\nA group of eight cavers entered Leigh Cave in New Jersey. Helen Fujii, the third person to go in was unfamiliar with the cave and, unaware, got over the edge of a pit just inside the entrance and slid to the bottom. She sustained bruises on one leg and a cut on her cheek which required a stitch to close.",
    "incident_analysis": "",
    "incident_references": [
      "Ron Latigano \"Report on the Leigh Cave Accident\" Met Grotto News Nov-Dec 1985, 35(6), p 23"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Helen Fujii slid to the bottom of a pit just inside the entrance of Leigh Cave, resulting in bruises and a laceration.",
    "original_text": "Cc: Leigh Cave, New Jersey\nFall 1985\nA group of eight cavers entered Leigh Cave in New Jersey. Helen Fujii, the third\nperson to go in was unfamiliar with the cave and, unaware, got over the edge of a\npit just inside the entrance and slid to the bottom. She sustained bruises on one leg\nand a cut on her cheek which required a stitch to close. (Ron Latigano \"Report on\nthe Leigh Cave Accident\" Met Grotto News Nov-Dec 1985, 35(6), p 23)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-10-08",
    "cave": "Streamway Cave",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "October 8, 1985\nA caver was attempting to descend through the breakdown floor of a canyon passage, when a slab six feet by three by three suddenly slid onto him as he sat on another boulder. He managed to hold the slab with his legs while companions passed him rocks to use to jam the large slab in place. He was then able to crawl from beneath it. It had begun to compress his breathing when he stabilized it. (Mark Fritzke Personal Communication October 8, 1985).",
    "incident_analysis": "",
    "incident_references": [
      "Mark Fritzke Personal Communication October 8, 1985"
    ],
    "suggested_causes": [
      "inadequate assessment of rock stability"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver narrowly escaped injury when a large rock slab slid onto him while descending through a breakdown.",
    "original_text": "Br: Streamway Cave, California\n\n\n********** October 8, 1985\nA caver was attempting to descend through the breakdown floor of a canyon\npassagea, when a slab six feet by three by three suddenly slid onto him as he sat on\nanother boulder. He managed to hold the slab with his legs while companions\npassed him rocks to use to jam the large slab in place. He was then able to crawl\nfrom beneath it. It had begun to compress his breathing when he stabilized it.\n(Mark Fritzke Personal Communication October 8, 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-10-12",
    "cave": "Rock Shelter Pit",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A group of cavers descended Rock Shelter Pit on Lookout Mountain. Two ascended and were off rope. Another was getting ready to go and talking to a nearby companion when they heard rock sounds. The caver not on rope yelled rock and took a step backward when an 18 by 18 inch rock struck his forward foot causing a bad contusion to his large toe. An 18 by 30 inch rock hit next to the caver on rope, severing the excess rope. They continued without further incident.",
    "incident_analysis": "",
    "incident_references": [
      "Tom Mook \"Incident at Rock Shelter Pit\" unpublished report, October 31, 1985"
    ],
    "suggested_causes": [
      "falling rock"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver injured by falling rock while preparing to ascend.",
    "original_text": "Dr: Rock Shelter Pit, Alabama\nOctober 1985\nA group of cavers descended Rock Shelter Pit on Lookout Mountain. Two\nascended and were off rope. Another was getting ready to go and talking to a\nnearby companion when they heard rock sounds. The caver not on rope yelled rock\nand took a step backward when an 18 by 18 inch rock struck his forward foot causing\na bad contusion to his large toe. An 18 by 30 inch rock hit next to the caver on rope,\nsevering the excess rope. They continued without further incident. (Tom Mook\n\"Incident at Rock Shleter Pit\" unpublished report, October 31, 1985)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 408,
    "date": "1985-10-13",
    "cave": "Newcastle Murder Hole",
    "state": "Virginia",
    "country": "USA",
    "county": "Craig",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Dan Leghini"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On October 13, a group of five cavers entered Newcastle Murder Hole in Craig County, Virginia. At the Elevator Pit they ascended via the Nasal Passage. Dan Leghini, an experienced rock climber, went last. He did not appear and soon they heard the sound of a fall. They called with no response. They descended to find that he had taken a 25 foot fall down the smooth tube to a chockstone above more drop. He had failed to answer because their question had been 'Are you OK?', and he wasn't sure. He was uninjured and continued.",
    "incident_analysis": "Alex Sproul 'Trip Reports' RASS Register December 1985, p 3.",
    "incident_references": [
      "Alex Sproul 'Trip Reports' RASS Register December 1985, p 3"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Dan Leghini suffered a 25 foot fall in Newcastle Murder Hole but was uninjured and continued the trip.",
    "original_text": "Dc: Newcastle Murder Hole, Virginia\n\n\n********** October 13, 1985\nOn October 13, a group of five cavers entered Newcastle Murder Hole in Craig\nCounty, Virginia. At the Elevator Pit they ascended via the Nasal Passage. Dan\nLeghini, an experienced rock climber, went last. He did not appear and soon they\nheard the sound of a fall. They called with no response. They descended to find that\nhe had taken a 25 foot fall down the smooth tube to a chockstone above more drop.\nHe had failed to answer because their question had been \"Are you OK?\", and he\nwasn't sure. He was uninjured and continued. (Alex Sproul \"Trip Reports\" RASS\nRegister December 1985, p 3)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 409,
    "date": "1985-10-20",
    "cave": "Acme Quarry Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Greenbrier",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 6,
    "categories": [],
    "incident_report": "A group of six cavers was in Acme Quarry Cave, Greenbrier County, West Virginia on October 20. Three waited at a climbdown while the others continued. At a descending, unmapped stream canyon, they proceeded to a 15 foot waterfall drop. It was unmapped beyond and since one of the three didn't want to see (scoop) it until he was prepared to map it, he and one other turned back, returning to the climb-down. The third caver, now alone, found a bypass to the drop and continued to where the canyon leveled out. He started back, saw a high lead and tried to climb up to it. He fell eight feet but was not hurt and \"limped\" back to the group. The mapper, while waiting had been heard to remark: \"If we have to go after him, we'll map as we go!\" On the way out, another of the group suffered cramps from dehydration. A companion carried his camera box while he struggled out.",
    "incident_analysis": "",
    "incident_references": [
      "Bob Alderson Carbide Dump [Blue Ridge Grotto] 20(11) November 1985, p 78"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "One caver in a group of six suffered a non-injurious fall of eight feet and another experienced cramps due to dehydration.",
    "original_text": "Dc: Acme Quarry Cave, West Virginia\n\n\n********** October 20, 1985\nA group of six cavers was in Acme Quarry Cave, Greenbrier County, West\nVirginia on October 20. Three waited at a climbdown while the others continued. At\na descending, unmapped stream canyon, they proceeded to a 15 foot waterfall drop.\nIt was unmapped beyond and since one of the three didn't want to see (scoop) it\nuntil he was prepared to map it, he and one other turned back, returning to the\nclimb-down. The third caver, now alone, found a bypass to the drop and continued\nto where the canyon leveled out. He started back, saw a high lead and tried to climb\nup to it. He fell eight feet but was not hurt and \"limped\" back to the group. The\nmapper, while waiting had been heard to remark: \"If we have to go after him, we'll\nmap as we go!\"\nOn the way out, another of the group suffered cramps from dehydration. A\ncompanion carried his camera box while he struggled out. (Bob Alderson Carbide\nDump [Blue Ridge Grotto] 20(11) November 1985, p 78)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 409,
    "date": "1985-10-25",
    "cave": "Organ Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Greenbrier",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Danny Barber"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "Five cavers entered the Lipp's Entrance to Organ Cave, Greenbrier County, West Virginia at around p.m. on Saturday, October 25, their second trip that day. Somewhere past the Maze, Danny Barber 'lost his balance and fell approximately 20 feet,' twisting a knee. They left the cave with no further incident.",
    "incident_analysis": "",
    "incident_references": [
      "Betty McCauley, Trip Report in RASS Register December 1985, p 4"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Danny Barber fell approximately 20 feet and twisted a knee past the Maze in Organ Cave, WV. The group exited the cave without further incident.",
    "original_text": "Cc: Organ Cave, West Virginia\n\n\n********** October 25, 1985\nFive cavers entered the Lipp's Entrance to Organ Cave, Greenbrier County,\nWest Virginia at around p.m. on Saturday, October 25, their second trip that day.\nSomewhere past the Maze, Danny Barber \"lost his balance and fell approximately\n20 feet,\" twisting a knee. They left the cave with no further incident. (Betty\nMcCauley, Trip Report in RASS Register December 1985, p 4)."
  },
  {
    "publication": "ACA 1984-1985",
    "page": 409,
    "date": "1985-11-02",
    "cave": "Parks Ranch Cave",
    "state": "New Mexico",
    "country": "United States",
    "county": "Eddy",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Dave Belski (48)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On November 2, five cavers entered Parks Ranch Cave, Eddy County, New Mexico. This was to be an easy introductory trip for four of the group. At the 'overunders' section, the leader, Dave Belski (48) was climbing above the rest. He reached up and 'grabbed a large rock for a handhold.' It moved so he held on to keep it from falling on those below. When it came loose it smashed his hand into the wall hard enough to badly cut two fingers. He was escorted from the cave and treated at a hospital emergency room - five or six stitches closed the cuts.",
    "incident_analysis": "",
    "incident_references": [
      "Dave Belski \"Parks Ranch Cave\" trip report in Southwestern Cavers 11 December 1985."
    ],
    "suggested_causes": [
      "inadequate assessment of rock stability"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Dave Belski injured when a rock he grabbed became loose and cut his fingers, requiring stitches.",
    "original_text": "Cr: Parks Ranch Cave, New Mexico\n\n\n********** November 2, 1985\nOn November 2, five cavers entered Parks Ranch Cave, Eddy County, New\nMexico. This was to be an easy introductory trip for four of the group. At the\n\"overunders\" section, the leader, Dave Belski (48) was climbing above the rest. He\nreached up and \"grabbed a large rock for a handhold.' It moved so he held on to\nkeep it from falling on those below. When it came loose it smashed his hand into the\nwall hard enough to badly cut two fingers. He was escorted from the cave and\ntreated at a hospital emergency room - five or six stitches closed the cuts. (Dave\nBelski \"Parks Ranch Cave\" trip report in Southwestern Cavers 11 December 1985.)"
  }
]
