[
  {
    "publication": "ACA 1983",
    "page": 348,
    "date": "1979-12-21",
    "cave": "Little Brush Creek Cave",
    "state": "Utah",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "John Halleck"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "In the winter of 1979 a group of cavers visited Little Brush Creek Cave, at around 8,000 feet elevation in the Uinta Mountains of Utah. This time of year was preferred for the decreased water flow in the cave, but it was quite cold, with the cave water and air temperature around freezing and the outside temperature at 10 degrees F.\n\nNot far inside, the group encountered a pool which one must bridge across. In crossing, John Halleck lost his holds and fell in, getting soaked. Emerging from the pool he removed and wrung out his clothes, which included wool thermal underwear. He then dressed and, against the advice of his companions, continued. Four hours later they reached the point where the survey was to begin. Halleck soon showed signs of hypothermia, including intense shivering and incoherence. They turned back and Halleck exited the cave under his own power. On the way, however, he occasionally had to be talked into continuing, as he succumbed to the desire to go to sleep. He rewarmed next to a car heater.",
    "incident_analysis": "If a situation develops obvious safety deficiencies, leadership qualities must come forward and a command decision be made. In this case they should have aborted the trip when Halleck got wet.",
    "incident_references": [
      "John Halleck, Personal Communication May, 1984"
    ],
    "suggested_causes": [
      "inadequate response to cold exposure"
    ],
    "suggested_incident_type": "Hypothermia",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "John Halleck exhibited signs of hypothermia after getting wet in Little Brush Creek Cave but exited the cave safely.",
    "original_text": "Little Brush Creek Cave, Utah\nWinter, 1979\n\nIn the winter of 1979 a group of cavers visited Little Brush Creek Cave, at\naround 8,000 feet elevation in the Uinta Mountains of Utah. This time of year was\npreferred for the decreased water flow in the cave, but it was quite cold, with the\ncave water and air temperature around freezing and the outside temperature at\n10 degrees F.\nNot far inside, the group encountered a pool which one must bridge across. In\ncrossing, John Halleck lost his holds and fell in, getting soaked. Emerging from\nthe pool he removed and wrung out his clothes, which included wool thermal\nunderwear. He then dressed and, against the advice of his companions,\ncontinued. Four hours later they reached the point where the survey was to\nbegin. Halleck soon showed signs of hypothermia, including intense shivering\nand incoherence. They turned back and Halleck exited the cave under his own\npower. On the way, however, he occasionally had to be talked into continuing, as\nhe succumbed to the desire to go to sleep. He rewarmed next to a car heater.\nReference: John Halleck, Personal Communication May, 1984.\nAnalysis: If a situation develops obvious safety deficiencies, leadership qualities\nmust come forward and a command decision be made. In this case they should\nhave aborted the trip when Halleck got wet."
  },
  {
    "publication": "ACA 1983",
    "page": 348,
    "date": "1981-08-12",
    "cave": "Big Springs Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Tucker",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Harold Fox Jr. (21)",
      "Sean Fridley (21)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On August 12, 1981 Harold Fox Jr. (21) and Sean Fridley (21) entered Big Springs Cave in Tucker County, West Virginia. As they explored they marked their route with flagging. On their return, they missed a marker and wandered off into an unfamiliar section of the cave. Finally, realizing that they were truly lost, they sat down to await rescue.\nThe two had left word of their objective and their parents called the emergency squad when they failed to return. The emergency squad and fire department personnel entered the cave but could not find the lost pair. The USFS was called and they called local cavers. The lost cavers were soon found.",
    "incident_analysis": "The cavers were using battery powered head lights and reportedly feared the total use of their battery supplies when they stopped, lost. With more light they might have been able to recover their route. The missed marker had been put on the wrong side of a rock.",
    "incident_references": [
      "George Dasher Personal Communication Oct 10, 1983"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Cavers became lost due to missing flagging markers and feared exhaustion of light sources.",
    "original_text": "Big Springs Cave, West Virginia\nAugust 12, 1981\n\nOn August 12, 1981 Harold Fox Jr. (21) and Sean Fridley (21) entered Big\nSprings Cave in Tucker County, West Virginia. As they explored they marked\ntheir route with flagging. On their return, they missed a marker and wandered off\ninto an unfamiliar section of the cave. Finally, realizing that they were truly lost,\nthey sat down to await rescue.\nThe two had left word of their objective and their parents called the emergency\nsquad when they failed to return. The emergency squad and fire department\npersonnel entered the cave but could not find the lost pair. The USFS was called\nand they called local cavers. The lost cavers were soon found.\nReference: George Dasher Personal Communication Oct 10, 1983.\nAnalysis: The cavers were using battery powered head lights and reportedly\nfeared the total use of their battery supplies when they stopped, lost. With more\nlight they might have been able to recover their route. The missed marker had\nbeen put on the wrong side of a rock."
  },
  {
    "publication": "ACA 1983",
    "page": 348,
    "date": "1982-01-24",
    "cave": "Just Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Kris Kline",
      "Kelley Price",
      "Susan Shaw",
      "Dave DeLand"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "At 11:00 a.m. on Sunday, January 24, Kris Kline, Kelley Price, Susan Shaw and Dave DeLand entered Just Cave in West Virginia. At the entrance they rappelled a 44 foot drop to a small, wet room. They continued to explore for three hours. As they neared the rope they heard a crash as some newly-formed ice around the entrance fell into the entrance room. Kline ascended and re-rigged the rope in as dry a spot as possible. Shaw ascended but at that point the rope became too icy for prussiking. DeLand tried to free-climb (with a belay) but that proved unfeasible. The top two passed down dry clothes, coats, granola bars, carbide, sleeping bags and ensolite pads, then went for help. Kline returned with two other cavers and a set of Gibbs to use on the iced rope. This worked although Kline and Price became hypothermic from standing in a water shower to give bottom tension. They had been 15 hours in the cave.",
    "incident_analysis": "An entrance drop in winter is a harsh place to get novice experience. Some trouble was also experienced in properly tying the Gibbs system. For Price the foot Gibbs came off part way up but she continued with aid from those on top.",
    "incident_references": [
      "Kelley Price 'The Affair at Just Cave' Quarterly Journal (James Madison University Student Grotto) Jan, 1982 pp 71-73."
    ],
    "suggested_causes": [
      "difficulty on rope",
      "inadequate equipment",
      "poor training"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "Equipment problems",
    "suggested_summary": "Ice fall and icy conditions obstructed normal ascent via prussiking, leading to a hypothermic condition for two climbers as they waited for and executed their exit with the help of a subsequent rescue party.",
    "original_text": "Just Cave, West Virginia\nJanuary 24, 1982\n\nAt 11:00 a.m. on Sunday, January 24, Kris Kline, Kelley Price, Susan Shaw\nand Dave DeLand entered Just Cave in West Virginia. At the entrance they\nrappelled a 44 foot drop to a small, wet room. They continued to explore for three\nhours. As they neared the rope they heard a crash as some newly-formed ice\naround the entrance fell into the entrance room. Kline ascended and re-rigged the\nrope in as dry a spot as possible. Shaw ascended but at that point the rope\nbecame too icy for prussiking. DeLand tried to free-climb (with a belay) but that\nproved unfeasible. The top two passed down dry clothes, coats, granola bars,\ncarbide, sleeping bags and ensolite pads, then went for help.\nKline returned with two other cavers and a set of Gibbs to use on the iced rope.\nThis worked although Kline and Price became hypothermiated from standing in a\nwater shower to give bottom tension. They had been 15 hours in the cave.\nReference: Kelley Price ''The Affair at Just Cave\" Quarterly Journal (James\nMadison University Student Grotto) Jan, 1982 pp 71-73.\nAnalysis: An entrance drop in winter is a harsh place to get novice experience.\nSome trouble was also experienced in properly tying the Gibbs system. For Price\nthe foot Gibbs came off part way up but she continued with aid from those on\ntop."
  },
  {
    "publication": "ACA 1983",
    "page": 348,
    "date": "1982-07",
    "cave": "H.T. Meyers Cave",
    "state": "Texas",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Bill Bently",
      "Mike Warton"
    ],
    "group_size": 13,
    "categories": [],
    "incident_report": "At about 7 a.m. a group of 13 cavers entered H.T. Meyers Cave, on a ranch in Southwest Texas near Del Rio. The cave is almost totally vertical, with 7 drops. There were some very experienced cavers in the group and the rigging and descent went smoothly.\n\nShortly after 11:30 a.m. they began to exit. The first drop is 70 feet, a narrow crack which on the way out becomes tight near the top. Bill Bently suffered a light failure (Kohlen Wheat Lamp) 3/4 of the way up, reached for his spare light and found it to be missing. Light from cavers at the top or bottom cannot illuminate the drop SO he had to continue feeling his way in the dark.\n\nFor the rest of the ascent Bently was given a spare flashlight and a cylume was fixed to his helmet. He had no further problems.\n\nThe next drop is 80-90 feet. Mike Warton was 20 feet from the top when the webbing to one foot loop broke. He had extra webbing in his pack and was able to tie up a replacement and complete the climb. Another caver suffered a light failure (Minespot electric) but continued with light shown from above.",
    "incident_analysis": "This kind of trip happens occasionally, when everything seems to go wrong. The incidents were well handled but a couple of points might be mentioned. First, webbing is woven-that is, all the fibers come to the surface to be abraided and the webbing weakened. Webbing that looks reasonably good can be quite weak. Better is a sheath rope (kernmantle) with a core that is protected. Second, anyone using an electric as a primary light source might consider carrying another primary source as a back-up. It is not possible to tell how much capacity is in a freshly charged, or new set of batteries. Rechargeable batteries with aging, damage or contamination will lose capacity and 'new' throw-away batteries can be old or defective. In any case, you won’t know until they fail. In the case here, the batteries reportedly were not allowed sufficient time on the charger.",
    "incident_references": [
      "Bill Bently Unpublished report Apr, 1983 2 pp."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "During the exit from H.T. Meyers Cave, one caver experienced a light failure while ascending, and another had their foot loop webbing break. Both incidents were resolved without injury.",
    "original_text": "H.T. Meyers Cave, Texas\nJuly, 1982\n\nAt about 7 a.m. a group of 13 cavers entered H.T. Meyers Cave, on a ranch in\nSouthwest Texas near Del Rio. The cave is almost totally vertical, with 7 drops.\nThere were some very experienced cavers in the group and the rigging and\ndescent went smoothly.\nShortly after 11:30 a.m. they began to exit. The first drop is 70 feet, a narrow\ncrack which on the way out becomes tight near the top. Bill Bently suffered a\nlight failure (Kohlen Wheat Lamp) 3/4 of the way up, reached for his spare light\nand found it to be missing. Light from cavers at the top or bottom cannot\nilluminate the drop SO he had to continue feeling his way in the dark.\nFor the rest of the ascent Bently was given a spare flashlight and a cylume was\nfixed to his helmet. He had no further problems.\nThe next drop is 80-90 feet. Mike Warton was 20 feet from the top when the\nwebbing to one foot loop broke. He had extra webbing in his pack and was able to\ntie up a replacement and complete the climb. Another caver suffered a light\nfailure (Minespot electric) but continued with light shown from above.\nReference: Bill Bently Unpublished report Apr, 1983 2 pp.\nAnalysis: This kind of trip happens occasionally, when everything seems to go\nwrong. The incidents were well handled but a couple of points might be\nmentioned. First, webbing is woven-that is, all the fibers come to the surface to\nbe abraided and the webbing weakened. Webbing that looks reasonably good\ncan be quite weak. Better is a sheath rope (kernmantle) with a core that is\nprotected. Second, anyone using an electric as a primary light source might\nconsider carrying another primary source as a back-up. It is not possible to tell\nhow much capacity is in a freshly charged, or new set of batteries. Rechargeable\nbatteries with aging, damage or contamination will lose capacity and \"new\"\nthrow-away batteries can be old or defective. In any case, you won't know until\nthey fail. In the case here, the batteries reportedly were not allowed sufficient\ntime on the charger."
  },
  {
    "publication": "ACA 1983",
    "page": 349,
    "date": "1982-10-30",
    "cave": "Church Cave",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Don DeLucia (25)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On October 30, a group of five cavers entered Church Cave in Kings Canyon National Park, California, to do a thru-trip of sorts. It had rained heavily the day and night before but the sun had come out by the time they reached the Root Entrance. They did not have wetsuits but some had Petzl suits. They planned to go down the 120 foot drop, the Tremendous Crevice chimney, another 60 foot pitch, a drop into and back out of the Pearl Palace, up a few climbs, then out the crawls to the Stream Entrance.\n\nThe normally dry 120 foot drop above Tremendous Crevice proved to be a shower bath of cold water. All proceeded down this and the Crevice. At the 60, thrown rocks showed water below and one caver went down to check it out, finding waist-deep water. They decided to go on. After all had rappelled down, it was realized that the water there meant a swim ahead. They decided to retreat.\n\nAll reascended the 60 and Tremendous Crevice and arrived back at the 120 foot drop. The going was slow since two had planned to share a climbing rig and thus equipment had to be passed up and down.\n\nFour got up the 120 but the last, Don DeLucia (25), got 15 feet off the floor when a faulty chin strap allowed his helmet to fall. He retrieved it and started up again only to find that his foot Gibbs wasn't working well and his strength was gone. One caver descended part way to determine the situation. Communication over the sound of falling water was difficult. They decided to try hauling. A rig was soon established but without mechanical advantage. Still, the four were able to pull DeLucia up, the victim actually summoning enough strength to climb partway. The victim exited without further incident.",
    "incident_analysis": "The group was not really equipped for the new conditions which the bad weather presented. Provision for a retreat from the thru-trip should have included independence in vertical gear- all the more important under bad conditions when delays mean hypothermia. Possibly the trip should have been aborted sooner.\n\nDeLucia reports that the group did not wear warmer clothes because of ranger's reports of little rain in the Church Cave area.",
    "incident_references": [
      "Carol Vesely \"A Visit to Church on Devil's Night\" The Explorer (So Cal Grotto) July, 1983 pp 103-107.",
      "Don DeLucia Personal Communication Jan 22, 1984."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of preparedness for unforeseen weather conditions"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Difficulty on rope due to inadequate equipment and unexpected weather conditions leading to retreat and rescue effort.",
    "original_text": "Church Cave, California\nOctober 30, 1982\n\nOn October 30, a group of five cavers entered Church Cave in Kings Canyon\nNational Park, California, to do a thru-trip of sorts. It had rained heavily the day\nand night before but the sun had come out by the time they reached the Root\nEntrance. They did not have wetsuits but some had Petzl suits. They planned to\ngo down the 120 foot drop, the Tremendous Crevice chimney, another 60 foot\npitch, a drop into and back out of the Pearl Palace, up a few climbs, then out the\ncrawls to the Stream Entrance.\nThe normally dry 120 foot drop above Tremendous Crevice proved to be a\nshower bath of cold water. All proceeded down this and the Crevice. At the 60,\nthrown rocks showed water below and one caver went down to check it out,\nfinding waist-deep water. They decided to go on. After all had rappelled down, it\nwas realized that the water there meant a swim ahead. They decided to retreat.\nAll reascended the 60 and Tremendous Crevice and arrived back at the 120\nfoot drop. The going was slow since two had planned to share a climbing rig and\nthus equipment had to be passed up and down.\nFour got up the 120 but the last, Don DeLucia (25), got 15 feet off the floor\nwhen a faulty chin strap allowed his helmet to fall. He retrieved it and started up\nagain only to find that his foot Gibbs wasn't working well and his strength was\ngone. One caver descended part way to determine the situation. Communication\nover the sound of falling water was difficult. They decided to try hauling. A rig\nwas soon established but without mechanical advantage. Still, the four were able\nto pull DeLucia up, the victim actually summoning enough strength to climb\npartway. The victim exited without further incident.\nReferences:\n1) Carol Vesely \"A Visit to Church on Devil's Night\" The Explorer (So Cal Grotto)\nJuly, 1983 pp 103-107.\n2) Don DeLucia Personal Communication Jan 22, 1984.\nAnalysis: The group was not really equipped for the new conditions which the\nbad weather presented. Provision for a retreat from the thru-trip should have\nincluded independence in vertical gear- all the more important under bad\nconditions when delays mean hypothermia. Possibly the trip should have been\naborted sooner.\nDeLucia reports that the group did not wear warmer clothes because of\nranger's reports of little rain in the Church Cave area."
  },
  {
    "publication": "ACA 1983",
    "page": 349,
    "date": "1983-01-08",
    "cave": "Lemon Hole Cave",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Paul Dougherty (31)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On Saturday, January 8, Paul Dougherty (31) and two companions entered Lemon Hole Cave near Latrobe, Pennsylvania. At about noon, and at a point about 40 feet vertically and 175 feet horizontally from the entrance, Dougherty was pinned by the fall of a large rock. His companions summoned help and volunteers from fire and rescue units as well as mine rescue personnel worked for seven hours to free the victim. Dougherty suffered a broken arm and shoulder and rib injuries.",
    "incident_analysis": "This was the victim's first caving trip. It is possible that he did not exercise due caution in the back part of the cave which reportedly is an 18 inch crawlway with loose rock.",
    "incident_references": [
      "Ed. '100 Workers Free City Man from Cave' Pittsburgh Press Sunday, Jan 9, 1983 B-4.",
      "AP 'Spelunker Hurt in Rock-fall' Pittsburgh Post-Gazette Jan 10, 1983 p 5.",
      "Bruce Randall Personal Communication Jan 20, 1983"
    ],
    "suggested_causes": [
      "inadequate experience"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "First-time caver pinned by rockfall, sustained injuries, rescued after seven hours.",
    "original_text": "Lemon Hole Cave, Pennsylvania\nJanuary 8, 1983\n\nOn Saturday, January 8, Paul Dougherty (31) and two companions entered\nLemon Hole Cave near Latrobe, Pennsylvania. At about noon, and at a point about\n40 feet vertically and 175 feet horizontally from the entrance, Dougherty was\npinned by the fall of a large rock. His companions summoned help and volunteers\nfrom fire and rescue units as well as mine rescue personnel worked for seven\nhours to free the victim. Dougherty suffered a broken arm and shoulder and rib\ninjuries.\nReferences:\n1) Ed. '100 Workers Free City Man from Cave\" Pittsburgh Press Sunday, Jan 9,\n1983 B-4.\n2) AP 'Spelunker Hurt in Rock-fall' Pittsburgh Post-Gazette Jan 10, 1983 p 5.\n3) Bruce Randall Personal Communication Jan 20, 1983\nAnalysis: This was the victim's first caving trip. It is possible that he did not\nexercise due caution in the back part of the cave which reportedly is an 18 inch\ncrawlway with loose rock."
  },
  {
    "publication": "ACA 1983",
    "page": 349,
    "date": "1983-01-09",
    "cave": "Bear Cave",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "Westmoreland",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Sunday, January 9, two boys went exploring in Bear Cave, Westmoreland County, Pennsylvania. They had two flashlights with one spare set of batteries. This semi-maze cave proved too confusing and their lights failed before they could exit. The two had left word with their parents, however, as to their destination, so in due time rescuers were called and the victims were found. They had been underground 17 hours.",
    "incident_analysis": "Another example of outside the caving community caver grabbing insufficient light to do a little exploring.",
    "incident_references": [
      "Bruce Randall Personal Communication Jan 20, 1983."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two boys became lost in Bear Cave after their lights failed in the semi-maze cave, leading to a rescue operation.",
    "original_text": "Bear Cave, Pennsylvania\nJanuary 9, 1983\n\nOn Sunday, January 9, two boys went exploring in Bear Cave, Westmoreland\nCounty, Pennsylvania. They had two flashlights with one spare set of batteries.\nThis semi-maze cave proved too confusing and their lights failed before they\ncould exit. The two had left word with their parents, however, as to their\ndestination, so in due time rescuers were called and the victims were found.\nThey had been underground 17 hours.\nReference: Bruce Randall Personal Communication Jan 20, 1983.\nAnalysis: Another example of outside the caving community caver grabbing\ninsufficient light to do a little exploring."
  },
  {
    "publication": "ACA 1983",
    "page": 349,
    "date": "1983-02-14",
    "cave": "Pine Hill Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "Rockcastle",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Anthony Herald",
      "George Stake",
      "Alex Kawa"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "At 11:30 a.m. on February 14, 1983 three cavers entered the vertical entrance of Pine Hill Cave in Rockcastle County, Kentucky. These were Anthony Herald, George Stake, and Alex Kawa. They intended to exit via a horizontal entrance to the passages connecting to the bottom of the 165 foot pit they had just descended. The passage leading to this lower entrance was soon found to be well-plugged with debris. They spent some time digging, then tried to make their way back up the rope. None had brought vertical gear, however, and attempts at making an ascending rig from excess main line proved futile. They sat down to wait. They had ample food and light but there was a steady fall of water from above and 3-4 inches of water on the floor.\n\nFriends knew of their plans so when they failed to show up later, a search was organized. The three were found at 9:30 a.m. on the 15th, and within an hour had been evacuated. They were treated for hypothermia at a local hospital and released.",
    "incident_analysis": "One should try to be prepared for retreat from a proposed through-trip. Fortunately, this group left word and had extra food and light. If excess main line or any other sling material is available, the helical knot is a good one to know, since it can be made to work with almost any combination of sling and main line rope sizes.",
    "incident_references": [
      "Anthony Herald Untitled Undated Report 2 pp."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Stranded",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Three cavers became stranded inside Pine Hill Cave due to inadequate vertical gear and inability to ascend the rope. They were eventually rescued and treated for hypothermia.",
    "original_text": "Pine Hill Cave, Kentucky\nFebruary 14, 1983\n\nAt 11:30 a.m. on February 14, 1983 three cavers entered the vertical entrance\nof Pine Hill Cave in Rockcastle County, Kentucky, These were Anthony Herald,\nGeorge Stake and Alex Kawa. They intended to exit via a horizontal entrance to\nthe passages connecting to the bottom of the 165 foot pit they had just\ndescended. The passage leading to this lower entrance was soon found to be\nwell-plugged with debris. They spent some time digging, Then tried to make\ntheir way back up the rope. None had brought vertical gear, however, and\nattempts at making an ascending rig from excess main line proved futile. They\nsat down to wait. They had ample food and light but there was a steady fall of\nwater from above and 3-4 inches of water on the floor.\nFriends knew of their plans SO when they failed to show up later, a search was\norganized. The three were found at 9:30 a.m. on the 15th, and within and hour\nhad been evacuated. They were treated for hypothermia at a local hospital and\nreleased.\nReference: Anthony Herald Untitled Undated Report 2 pp.\nAnalysis: One should try to be prepared for retreat from a proposed through-trip.\nFortunately this group left word and had extra food and light.\nIf excess main line or any other sling material is available, the helical knot is a\ngood one to know, since it can be made to work with almost any combination of\nsling and main line rope sizes."
  },
  {
    "publication": "ACA 1983",
    "page": 349,
    "date": "1983-02-19",
    "cave": "October Ten (Dripping Springs) Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Joe Douglas",
      "Richard Greer",
      "Roger Ling",
      "Frank Bogle",
      "Tom Pride",
      "Doug Luther",
      "Bryan Ball (18)",
      "Ed Holladay (20)",
      "Jim Hodson (42)",
      "Sue Loveless (32)"
    ],
    "group_size": 10,
    "categories": [],
    "incident_report": "On February 19, 1983 a group of ten cavers entered October Ten Cave in Savage Cove, west of McMinville, Tennessee. This included Joe Douglas (late 20's), Richard Greer (late 20's), Roger Ling, Frank Bogle, Tom Pride (early 20's), Doug Luther, Bryan Ball (18), Ed Holladay (20), Jim Hodson (42) and Sue Loveless (32). Although this was only the fourth trip into the cave, the weather had been dry for the past month so some apparently expected dry conditions. Three had wet suit tops, one had a full wet suit but the rest were relying on wool clothes and garbage bags and had dry shirts or sweaters to put on after the entrance sewers. Despite the lack of rain the flow at the entrance was much greater than before. It was impossible to get into the entrance, a small hole at the bottom of a sinkhole, without getting soaked. Inside, dry passage leads quickly to a 43 foot pit. From the bottom of this another dry passage leads to a waterfall dome where the continuation is a stream crawl for 200 feet to a series of wet climb-downs, of 15, 10 and 7 feet. A wet bellycrawl then leads 20 feet to 20 feet of narrow canyon, and a 24 foot, wet pit. From the bottom of this there is a climb up flowstone into the main borehole of the cave.\n\nAt the 24 foot pit the rope was rigged to a rock the cavers had jammed into a crack and several chert projections, with the rope hanging in the water spray. Several had descended when some of the rig point failed, dropping a caver a foot or so. They called up to have the rigging checked. Another descended, but when Richard Greer, the last, got over the lip, he suddenly dropped ten feet, his head hitting the wall. He was 'left hanging upside-down in the waterfall, dazed. Then more of the rigging failed, and he fell to the bottom.\n\nThe others heard the fall and quickly reached the victim who was bleeding from the wrist and mouth. His hard hat and lamp were retrieved and they climbed into the dry borehole. Greer was apparently OK, so they proceeded with their explorations and mapping.\n\nAfter some time two headed out: Greer who was quite sore and Roger Ling who had been sick most of the prior week and was starting to feel weak. Ling twisted his ankle in a hasty rappel down the flowstone from the dry borehole but could still walk. At the 24 foot pit, Ling ascended to find the chockstone still holding but most of the chert projections had failed. Since they were getting cold, they continued on out, Greer using an emergency flashlight since his carbide striker was wet. At 6:15 p.m. they reached the cars.\n\nTom Pride started up with a system using two knots and a shoulder Gibbs. The climb was in the waterfall and Pride had not climbed in water before. He passed a ledge ten feet below the top, slowed and then stopped about five feet from the lip as his strength gave out and his hands and arms became numb and useless. Joe Douglas tried to talk him up, then down. Realizing the victim's helplessness and danger, hanging as he was directly in the water flow, Douglas got on rope and went up to help him.\n\nAt the ledge he got partly off rope, worked Pride's system and got him down to the ledge. Pride was 'disoriented and convinced he was going to die.' He was rigged for rappel and descended with a bottom belay regulating his speed. He was then helped up the flowstone slope to a dry, sandy spot where he was dressed in dry clothes and garbage bags, given hot food and water, and put between two persons for warmth. He recovered significantly but it was obvious he would need outside help to get out.\n\nDouglas, meanwhile, continued to the top of the 24, arriving with no arm strength and quite chilled. Ed Holladay climbed up and he and Douglas started out to get help. Douglas quickly proved too weak and was sent back to stay with the others. Holladay reached the first two, at the cars, at about 8 p.m.\n\nThe calls for help were made and by 1 a.m. it arrived in force. This included The Nashville Grotto Cave Rescue Team, local rescue squads, civil defense, State Police, etc. Rescuers began entering at 3 a.m. and worked to rig the drops and climbs with the rope out of the water flow. Wetsuits, heat sources and hot food were taken in to ready the victims for exit. A hot air respirator was set up at the entrance to deal with hypothermia victims. The cavers caring for Pride were found to be in relatively good condition, however, and all were out by 10 a.m. (February 20). Body temperatures were down but only one, with 92 degree temperature, used the hot air respirator. Greer had suffered a mild concussion.",
    "incident_analysis": "It may be that this group was too large for proper, expeditious movement through a wet-pitch series. Further, you are clearly taking chances when cavers who are inexperienced, weak from sickness and/or inequipped enter a wet cave.\nThe rigging at the 24 foot drop can be said to be faulty since on partial failure large amounts of slack had to be taken up by the remaining anchor points. One can rig to multiple points without producing slack on partial failure. Also, since it was known from the previous trip that there were no decent natural anchors at the 24, a bolt kit should have been brought. Hanging it out on chert nodules is for original push trips, not for a ten-man mapping party.\nStill, in the face of difficulties, this party handled itself very well and was complimented by rescuers for having kept themselves warm and for being in relatively good shape for exiting the cave. The rescue seemed to be well-manned, coordinated and expeditiously carried out.",
    "incident_references": [
      "Jim Lawrence 'Emergency Incident Report' Nashville Grotto, NSS 3pp.",
      "Joe Gillespie 'Nashville Cavern Explorers Create Chaos; All Rescued' Grundy County Herald Feb 24, 1983.",
      "Bill Walter Personal Communication (to Mike Dyas) undated.",
      "Roger Ling 'Fiasco at October Ten Cave' Huntsville Grotto Newsletter 23:3 Mar, 1983.",
      "Bryan Ball Personal Communication Dec 13, 1983.",
      "Joe Douglas 'Dripping Springs Cave - A Firsthand View' Speleonews Apr, 1983 pp 22-26.",
      "Sue Loveless Personal Communication Dec, 1983.",
      "Jim Lawrence Personal Communication Dec 12, 1983."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "excessive group size",
      "poor rigging"
    ],
    "suggested_incident_type": "Rigging problems",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "Hypothermia",
    "suggested_summary": "Group of ten cavers with varying levels of preparation faced rigging issues and hypothermia, leading to a minor concussion for one caver and extended rescue efforts.",
    "original_text": "October Ten (Dripping Springs) Cave, Tennessee\nFebruary 19, 1983\n\nOn February 19, 1983 a group of ten cavers entered October Ten Cave in\nSavage Cove, west of McMinville, Tennessee. This included Joe Douglas (late\n20's), Richard Greer (late 20's), Roger Ling, Frank Bogle, Tom Pride (early\n20's), Doug Luther, Bryan Ball (18), Ed Holladay (20), Jim Hodson (42) and Sue\nLoveless (32). Although this was only the fourth trip into the cave, the weather\nhad been dry for the past month so some apparently expected dry conditions.\nThree had wet suit tops, one had a full wet suit but the rest were relying on wool\nclothes and garbage bags and had dry shirts or sweaters to put on after the\nentrance sewers. Despite the lack of rain the flow at the entrance was much\ngreater than before. It was impossible to get into the entrance, a small hole at the\nbottom of a sinkhlole, without getting soaked. Inside, dry passage leads quickly\nto a 43 foot pit. From the bottom of this another dry passage leads to a waterfall\ndome where the continuation is a stream crawl for 200 feet to a series of wet\nclimb-downs, of 15, 10 and 7 feet. A wet bellycrawl then leads 20 feet to 20 feet\nof narrow canyon, and a 24 foot, wet pit. From the bottom of this there is a climb\nup flowstone into the main borehole of the cave.\nAt the 24 foot pit the rope was rigged to a rock the cavers had jammed into a\ncrack and several chert projections, with the rope hanging in the water spray.\nSeveral had descended when some of the rig point failed, dropping a caver a foot\nor SO. They called up to have the rigging checked. Another descended, but when\nRichard Greer, the last, got over the lip, he suddenly dropped ten feet, his head\nhitting the wall. He was 'left hanging upside-down in the waterfall, dazed. Then\nmore of the rigging failed, and he fell to the bottom.\nThe others heard the fall and quickly reached the victim who was bleeding\nfrom the wrist and mouth. His hard hat and lamp were retrieved and they climbed\ninto the dry borehole. Greer was apparently OK, SO they proceeded with their\nexplorations and mapping.\nAfter some time two headed out: Greer who was quite sore and Roger Ling who\nhad been sick most of the prior week and was starting to feel weak. Ling twisted\nhis ankle in a hasty rappel down the flowstone from the dry borehole but could\nstill walk. At the 24 foot pit, Ling ascended to find the chockstone still holding\nbut most of the chert projections had failed. Since they were getting cold, they\ncontinued on out, Greer using an emergency flashlight since his carbide striker\nwas wet. At 6:15 p.m. they reached the cars.\nTom Pride started up with a system using two knots and a shoulder Gibbs. The\nclimb was in the waterfall and Pride had not climbed in water before. He passed a\nledge ten feet below the top, slowed and then stopped about five feet from the lip\nas his strength gave out and his hands and arms became numb and useless. Joe\nDouglas tried to talk him up, then down. Realizing the victim's helplessness and\ndanger, hanging as he was directly in the water flow, Douglas got on rope and\nwent up to help him.\nAt the ledge he got partly off rope, worked Pride's system and got him down to\nthe ledge. Pride was \"disoriented and convinced he was going to die.' He was\nrigged for rappel and descended with a bottom belay regulating his speed. He\nwas then helped up the flowstone slope to a dry, sandy spot where he was\ndressed in dry clothes and garbage bags, given hot food and water, and put\nbetween two persons for warmth. He recovered significantly but it was obvious\nhe would need outside help to get out.\nDouglas, meanwhile, continued to the top of the 24, arriving with no arm\nstrength and quite chilled. Ed Holladay climbed up and he and Douglas started\nout to get help. Douglas quickly proved too weak and was sent back to stay with\nthe others. Holladay reached the first two, at the cars, at about 8 p.m.\nThe calls for help were made and by 1 a.m. it arrived in force. This included\nThe Nashville Grotto Cave Rescue Team, local rescue squads, civil defense, State\nPolice, etc. Rescuers began entering at 3 a.m. and worked to rig the drops and\nclimbs with the rope out of the waterflow. Wetsuits, heat sources and hot food\nwere taken in to ready the victims for exit. A hot air respirator was set up at the\nentrance to deal with hypothermia victims. The cavers caring for Pride were\nfound to be in relatively good condition, however, and all were out by 10 a.m.\n(February 20). Body temperatures were down but only one, with 92 degree\ntemperature, used the hot air respirator. Greer had suffered a mild concussion.\nReferences:\n1) Jim Lawrence \"Emergency Incident Report\" Nashville Grotto, NSS 3pp.\n2) Joe Gillespie \"Nashville Cavern Explorers Create Chaos; All Rescued\" Grundy\nCounty Herald Feb 24, 1983.\n3) Bill Walter Personal Communication (to Mike Dyas) undated.\n4) Roger Ling \"Fiasco at October Ten Cave\" Huntsville Grotto Newsletter 23:3\nMar, 1983.\n5) Bryan Ball Personal Communication Dec 13, 1983.\n6) Joe Douglas \"Dripping Springs Cave - A Firsthand View\" Speleonews Apr,\n1983 pp 22-26.\n7) Sue Loveless Personal Communication Dec, 1983.\n8) Jim Lawrence Personal Communication Dec 12, 1983.\nAnalysis: It may be that this group was too large for proper, expeditious\nmovement through a wet-pitch series. Further, you are clearly taking chances\nwhen cavers who are inexperienced, weak from sickness and/or inequipped\nenter a wet cave.\nThe rigging at the 24 foot drop can be said to be faulty since on partial failure\nlarge amounts of slack had to be taken up by the remaining anchor points. One\ncan rig to multiple points without producing slack on partial failure. Also, since it\nwas known from the previous trip that there were no decent natural anchors at\nthe 24, a bolt kit should have been brought. Hanging it out on chert nodules is for\noriginal push trips, not for a ten-man mapping party.\nStill, in the face of difficulties, this party handled itself very well and was\ncomplimented by rescuers for having kept themselves warm and for being in\nrelatively good shape for exiting the cave. The rescue seemed to be well-manned,\ncoordinated and expeditiously carried out."
  },
  {
    "publication": "ACA 1983",
    "page": 350,
    "date": "1983-02-19",
    "cave": "Newsoms Sink",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Judy Lincoln (36)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On February 19, 1983 a group was doing a ridge walk near Newsoms Sink in Alabama. Judy Lincoln (36) was climbing on the north wall of a sinkhole thought to be the end of Turtle Cave. At a point about 20 feet above the floor a 200 pound rock came loose causing her to fall. She landed on her back, on rocks, but was missed by the falling boulder. She was incapacitated so a stretcher was improvised to take her to vehicles and then to hospital. She suffered kidney damage but has since recovered.",
    "incident_analysis": "The victim was experienced in caving and climbing and reportedly tested the boulder hold only to have it fail in use. One suggestion might be that the time to choose a belay in short climbs is when one can no longer merely drop to the floor, catching the fall with the feet (upright). That is, whenever a hold failure will cause the climber to fall such that he lands on something other than his feet, he is out of control and is in grave risk of injury, and needs a belay, even on a short climb.",
    "incident_references": [
      "John Van Swearingen III Personal Communication undated.",
      "Bill Torode \"Trips by Torode\" Huntsville Grotto Newsletter 25:2 Feb, 1984 p 11."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Judy Lincoln fell when a boulder hold failed while she was climbing, resulting in kidney damage.",
    "original_text": "Newsoms Sink, Alabama\nFebruary 19, 1983\n\nOn February 19, 1983 a group was doing a ridge walk near Newsoms Sink in\nAlabama. Judy Lincoln (36) was climbing on the north wall of a sinkhole thought\nto be the end of Turtle Cave. At a point about 20 feet above the floor a 200 pound\nrock came loose causing her to fall. She landed on her back, on rocks, but was\nmissed by the falling boulder. She was incapacitated SO a stretcher was\nimprovised to take her to vehicles and then to hospital. She suffered kidney\ndamage but has since recovered.\nReferences:\n1) John Van Swearingen III Personal Communication undated.\n2) Bill Torode \"Trips by Torode'' Huntsville Grotto Newsletter 25:2 Feb, 1984 p\n11.\nAnalysis: The victim was experienced in caving and climbing and reportedly\ntested the boulder hold only to have it fail in use. One suggestion might be that\nthe time to choose a belay in short climbs is when one can no longer merely drop\nto the floor, catching the fall with the feet (upright). That is, whenever a hold\nfailure will cause the climber to fall such that he lands on something other than\nhis feet, he is out of control and is in grave risk of injury, and needs a belay, even\non a short climb."
  },
  {
    "publication": "ACA 1983",
    "page": 350,
    "date": "1983-03-05",
    "cave": "Simmons-Mingo Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Randolph",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Dick Darnel (30)"
    ],
    "group_size": 11,
    "categories": [],
    "incident_report": "On March 5 two groups were caving in Simmons-Mingo Cave in Randolph County, West Virginia. A group of four were surveying upper level passage near the Ladder Climb. A group of six passed by on their way deeper into the cave while an additional caver who had followed this group in, attached to the group of four. The group of five eventually found themselves on the same level as the bottom of the Ladder Climb and about 100 feet away. The group of six had meanwhile returned and was negotiating the 20 foot Ladder Climb. As Dick Darnel (30) reached the top he was unable to get over the lip and began yelling in dismay. This brought Stan Carts of the group of five who advised the climber to descend. Darnel started back down, his hard hat falling off in the process being then retained only by the Wheat Lamp cord. When his feet were six feet off the floor, he fell backwards off the ladder, his head narrowly missing a rock ledge near the floor. It was 8:20 p.m. Darnel appeared to be fatigued but unharmed. A pack on his back had cushioned the fall. He was covered with plastic sheeting and warmed with carbide lamps while being allowed to rest. Meanwhile a hauling system was set up at the Ladder Climb. With some ladder climbing instruction and efforts from the hauling crew, he made it up the drop. With frequent rests, the group of six, followed by observers from the other group, made it to the entrance drop (10 feet). There another haul line was set up and all had exited the cave by 12:30 a.m.",
    "incident_analysis": "The victim was a novice but the rest of his group were not. The party had become split just before the incident however, when the leader went to retrieve three who had gone ahead. The ladder was climbed without a belay despite the known difficulty in negotiating the lip at the top. The victim had no chinstrap on his hard hat-this nearly cost him dearly despite the shortness of the drop.",
    "incident_references": [
      "John Gantner \"A Close Call in Simmons-Mingo\" Potomac Caver 26:3 Mar, 1983 pp 46-47.",
      "John Gantner \"Accident Report\" NSS undated.",
      "Mike Dyas Personal Communication Aug, 1983."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Difficulty on ladder",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A novice caver fell while descending a ladder due to fatigue and inadequate helmet security, but avoided injury.",
    "original_text": "Simmons-Mingo Cave, West Virginia\nMarch 5, 1983\n\nOn March 5 two groups were caving in Simmons-Mingo Cave in Randolph\nCounty, West Virginia. A group of four were surveying upper level passage near\nthe Ladder Climb. A group of six passed by on their way deeper into the cave\nwhile an additional caver who had followed this group in, attached to the group of\nfour.\nThe group of five eventually found themselves on the same level as the bottom\nof the Ladder Climb and about 100 feet away. The group of six had meanwhile\nreturned and was negotiating the 20 foot Ladder Climb. As Dick Darnel (30)\nreached the top he was unable to get over the lip and began yelling in dismay.\nThis brought Stan Carts of the group of five who advised the climber to descend.\nDarnel started back down, his hard hat falling off in the process being then\nretained only by the Wheat Lamp cord. When his feet were six feet off the floor,\nhe fell backwards off the ladder, his head narrowly missing a rock ledge near the\nfloor. It was 8:20 p.m.\nDarnel appeared to be fatigued but unharmed. A pack on his back had\ncushioned the fall. He was covered with plastic sheeting and warmed with\ncarbide lamps while being allowed to rest.\nMeanwhile a hauling system was set up at the Ladder Climb. With some ladder\nclimbing instruction and efforts from the hauling crew, he made it up the drop.\nWith frequent rests, the group of six, followed by observers from the other group,\nmade it to the entrance drop (10 feet). There another haul line was set up and all\nhad exited the cave by 12:30 a.m.\nReferences:\n1) John Gantner \"A Close Call in Simmons-Mingo\" Potomac Caver 26:3 Mar,\n1983 pp 46-47.\n2) John Gantner \"Accident Report\" NSS undated.\n3) Mike Dyas Personal Communication Aug, 1983.\nAnalysis: The victim was a novice but the rest of his group were not. The party\nhad become split just before the incident however, when the leader went to\nretrieve three who had gone ahead. The ladder was climbed without a belay\ndespite the known difficulty in negotiating the lip at the top. The victim had no\nchinstrap on his hard hat-this nearly cost him dearly despite the shortness of\nthe drop."
  },
  {
    "publication": "ACA 1983",
    "page": 350,
    "date": "1983-03-06",
    "cave": "Butler Cave",
    "state": "Virginia",
    "country": "USA",
    "county": "Marlboro County",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Josh Rubenstein"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "At about noon on Wednesday March 6, during Spring Break from Penn State University a group of cavers made a trip into the Marlboro County area of Butler Cave, in Virginia. As the Group headed out they made a stop in Evasor Gallery. Josh Rubenstein (early 20's), who was unfamiliar with the cave, didn't need to stop and so went on ahead. He had been told to turn left when he reached the junction of Evasor Gallery and the main trunk passage. Rubenstein, however, turned right (not realizing where he was) and proceeded far enough that the others, making the correct turn, passed by. They went another mile before they realized he was not ahead. They went back but by that time were too tired to retrace their path all the way to the Evasor Gallery and so failed to find Rubenstein. They proceeded out and at 11 a.m. Thursday informed Nevin Davis. Davis contacted another caver and planned a recon to the Gallery-if they didn't return by 6 p.m., a full scale search was to begin. Meanwhile Rubenstein had wandered into the western part of the cave, realized his mistake and tried to retrace his steps. In the process he encountered a cached first aid kit containing heat packs and a space blanket. Using these, he sat down to await rescue. The two rescuers found him thus, at the entrance to Evasor Gallery. They proceeded out, meeting other rescuers at the entrance. The call-out was cancelled.",
    "incident_analysis": "A lot of hassle can often be avoided by keeping a party together.",
    "incident_references": [
      "Mike Dyas Personal Communication Mar 10, 1983.",
      "Nevin Davis Personal Communication Jan 23, 1984."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver got lost after taking a wrong turn. He was later found and rescued without injuries.",
    "original_text": "Butler Cave, Virginia\nMarch 6, 1983\n\nAt about noon on Wednesday March 6, during Spring Break from Penn State\nUniversity a group of cavers made a trip into the Marlboro County area of Butler\nCave, in Virginia. As the Group headed out they made a stop in Evasor Gallery.\nJosh Rubenstein (early 20's), who was unfamiliar with the cave, didn't need to\nstop and so went on ahead. He had been told to turn left when he reached the\njunction of Evasor Gallery and the main trunk passage. Rubenstein, however,\nturned right (not realizing where he was) and proceeded far enough that the\nothers, making the correct turn, passed by. They went another mile before they\nrealized he was not ahead. They went back but by that time were too tired to\nretrace their path all the way to the Evasor Gallery and so failed to find\nRubenstein. They proceeded out and at 11 a.m. Thursday informed Nevin Davis.\nDavis contacted another caver and planned a recon to the Gallery-if they didn't\nreturn by 6 p.m., a full scale search was to begin.\nMeanwhile Rubenstein had wandered into the western part of the cave,\nrealized his mistake and tried to retrace his steps. In the process he encountered\na cached first aid kit containing heat packs and a space blanket. Using these, he\nsat down to await rescue. The two rescuers found him thus, at the entrance to\nEvasor Gallery. They proceeded out, meeting other rescuers at the entrance. The\ncall-out was cancelled.\nReferences:\n1) Mike Dyas Personal Communication Mar 10, 1983.\n2) Nevin Davis Personal Communication Jan 23, 1984.\nAnalysis: A lot of hassle can often be avoided by keeping a party together."
  },
  {
    "publication": "ACA 1983",
    "page": 350,
    "date": "1983-03-12",
    "cave": "Devil's Den",
    "state": "Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "James Ellison",
      "Joe Ellison"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On March 12, 1983, James Ellison and his son Joe were caving in the Devil's Den, near Pilot Mountain on the way to Fancy Gap, Virginia. They found a cave with a 30 foot drop to the floor of an entrance room. They could see a ledge on the east side with a passage leading off so they looked around to find an entrance leading to this, in hopes of a climb-down. Finding an opening, they descended a slippery 10 feet to a passage. This led to a pit, so James Ellison descended on a rope 10 feet to a slippery ledge. The bottom was perhaps 20 feet lower. He reascended and they tried to continue to the ledge in the entrance room of the Den. As Joe descended the three or four feet to bypass the pit, he slipped and fell to the bottom. James rerigged the rope, descended to the ledge again to find Joe was apparently unhurt. James found some wood from which to rig the rope to the bottom. Joe tied himself on and James got him out.",
    "incident_analysis": "These cavers had a belay rope but failed to use it in an exposed situation.",
    "incident_references": [
      "James Ellison 'Devil's Den' Der Fledermaus (Flittermouse Grotto) Apr, 1983 pp."
    ],
    "suggested_causes": [
      "inadequate use of equipment"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Joe Ellison fell to the bottom of a pit after slipping while attempting to bypass it despite having a belay rope that was not effectively used.",
    "original_text": "Devil's Den, Virginia\nMarch 12, 1983\n\nOn March 12, 1983, James Ellison and his son Joe were caving in the Devil's\nDen, near Pilot Mountain on the way to Fancy Gap, Virginia. They found a cave\nwith a 30 foot drop to the floor of an entrance room. They could see a ledge on the\neast side with a passage leading off so they looked around to find an entrance\nleading to this, in hopes of a climb-down.\nFinding an opening, they descended a slippery 10 feet to a passage. This led\nto a pit, so James Ellison descended on a rope 10 feet to a slippery ledge. The\nbottom was perhaps 20 feet lower. He reascended and they tried to continue to\nthe ledge in the entrance room of the Den. As Joe descended the three or four feet\nto bypass the pit, he slipped and fell to the bottom.\nJames rerigged the rope, descended to the ledge again to find Joe was\napparently unhurt. James found some wood from which to rig the rope to the\nbottom. Joe tied himself on and James got him out.\nReference: James Ellison \"Devil's Den'' Der Fledermaus (Flittermouse Grotto)\nApr, 1983 pp.\nAnalysis: These cavers had a belay rope but failed to use it in an exposed\nsituation."
  },
  {
    "publication": "ACA 1983",
    "page": 351,
    "date": "1983-03-15",
    "cave": "Oakville Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "Logan",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Mike Dyas (36)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On March 15, 1983, three cavers were surveying in a silt-filled crawl near the entrance of Oakville Cave in Logan County, Kentucky. They soon reached a point where digging appeared necessary. Mike Dyas (36) thought he could see the broad, low passage open up again after a short distance so he worked his way forward a couple of body lengths. At this point he realized the passage did not enlarge so he began backing out. Soon his coveralls were binding his crotch and he found he could not continue. A crowbar was obtained from the cave packs (which had been left a short distance) and between digging out fill and knocking chert projections off the ceiling, Dyas was freed.",
    "incident_analysis": "A common occurrence but a potentially deadly one. What goes in does not necessarily come out.",
    "incident_references": [
      "Mike Dyas Personal Communication Aug, 1983"
    ],
    "suggested_causes": [
      "inadequate evaluation of passage size"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Mike Dyas was temporarily stuck in a narrowing passage while surveying Oakville Cave.",
    "original_text": "Oakville Cave, Kentucky\nMarch 15, 1983\n\nOn March 15, 1983, three cavers were surveying in a silt-filled crawl near the\nentrance of Oakville Cave in Logan County, Kentucky. They soon reached a point\nwhere digging appeared necessary. Mike Dyas (36) thought he could see the\nbroad, low passage open up again after a short distance so he worked his way\nforward a couple of body lengths. At this point he realized the passage did not\nenlarge so he began backing out. Soon his coveralls were binding his crotch and\nhe found he could not continue.\nA crowbar was obtained from the cave packs (which had been left a short\ndistance) and between digging out fill and knocking chert projections off the\nceiling, Dyas was freed.\nReference: Mike Dyas Personal Communication Aug, 1983.\nAnalysis: A common occurrence but a potentially deadly one. What goes in does\nnot necessarily come out."
  },
  {
    "publication": "ACA 1983",
    "page": 351,
    "date": "1983-03-17",
    "cave": "Lisanby Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "Caldwell",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "John Mylroie"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On March 17, three cavers were surveying in Lisanby Cave, Caldwell County, Kentucky. About two miles from the entrance they were doing a tight crawl as the last of their effort. Deciding to give up for the day, two of the group backed on out but the lead caver, John Mylroie, decided to crawl ahead to a larger place to turn around. When he got there he could see that it looked unstable. On turning around he dislodged two large rocks \"of sufficient size to have potentially caused injury. One glanced off his calf causing a bruise. The group proceeded out without further incident.",
    "incident_analysis": "It is Dyas' opinion that \"had the rocks either pinned Mylroie or obstructed the passage, the crawlway's small size might well have made assistance difficult.\" One must beware of unstable ceilings in crawlways more than elsewhere.",
    "incident_references": [
      "Mike Dyas Personal Communication Aug, 1983"
    ],
    "suggested_causes": [
      "unstable rock"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "John Mylroie bruised by dislodged rocks in a tight crawl during a cave survey.",
    "original_text": "Lisanby Cave, Kentucky\nMarch 17, 1983\n\nOn March 17, three cavers were surveying in Lisanby Cave, Caldwell County,\nKentucky. About two miles from the entrance they were doing a tight crawl as the\nlast of their effort. Deciding to give up for the day, two of the group backed on out\nbut the lead caver, John Mylroie, decided to crawl ahead to a larger place to turn\naround. When he got there he could see that it looked unstable. On turning\naround he dislodged two large rocks \"of sufficient size to have potentially caused\ninjury. One glanced off his calf causing a bruise. The group proceeded out\nwithout further incident.\nReference: Mike Dyas Personal Communication Aug, 1983.\nAnalysis: It is Dyas' opinion that \"had the rocks either pinned Mylroie or\nobstructed the passage, the crawlway's small size might well have made\nassistance difficult.\" One must beware of unstable ceilings in crawlways more\nthan elsewhere."
  },
  {
    "publication": "ACA 1983",
    "page": 351,
    "date": "1983-03-19",
    "cave": "Fern Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Robbie Frizzel (24)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On Saturday, March 19, 1983 three cavers were in Fern Cave, Alabama, doing Surprise Pit. While climbing on the breakdown at the bottom some rocks were dislodged and one caver shouted 'Rock!' to those below. Robbie Frizzel (24), to avoid whatever was falling, lurched for the wall. Unfortunately there was a void in that direction and he took a short fall onto a sharp piece of breakdown, receiving a deep cut on his knee. A T-shirt was tied around the cut and Frizzel made it out on his own. He reportedly lost a lot of blood in the process but in any case suffered no ill effects.",
    "incident_analysis": "A simple situation with little consequence but which could easily have been serious and there actually was no rock falling near Frizzel. The rock, 'smaller than a baseball,' stopped after rolling a short ways. Frizzel had his light out, however, and could not see that he was safe. Barrett also points out that Frizzel did not have to be below the caver climbing. Certainly one should not be below someone climbing but by the same token one should not climb above someone-insist that they get clear, then proceed.",
    "incident_references": [
      "Mike Barrett 'Fern Cave' Monthly Breakdown (Clayton County Cavers Grotto) 3:4 p 6.",
      "Mike Barrett Personal Communication Dec 5, 1983."
    ],
    "suggested_causes": [
      "dislodged rocks",
      "adequate light"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Robbie Frizzel received a knee cut after lurching away from a perceived falling rock, falling onto sharp rocks.",
    "original_text": "Fern Cave, Alabama\nMarch 19, 1983\n\nOn Saturday, March 19, 1983 three cavers were in Fern Cave, Alabama, doing\nSurprise Pit. While climbing on the breakdown at the bottom some rocks were\ndislodged and one caver shouted \"Rock!\" to those below. Robbie Frizzel (24),\nto avoid whatever was falling, lurched for the wall. Unfortunately there was a void\nin that direction and he took a short fall onto a sharp piece of breakdown,\nreceiving a deep cut on his knee. A T-shirt was tied around the cut and Frizzel\nmade it out on his own. He reportedly lost a lot of blood in the process but in any\ncase suffered no ill effects.\nReferences:\n1) Mike Barrett \"Fern Cave\" Monthly Breakdown (Clayton County Cavers Grotto)\n3:4 p 6.\n2) Mike Barrett Personal Communication Dec 5, 1983.\nAnalysis: A simple situation with little consequence but which could easily have\nbeen serious and there actually was no rock falling near Frizzel. The rock,\n\"smaller than a baseball,\" stopped after rolling a short ways. Frizzel had his\nlight out, however, and could not see that he was safe. Barrett also points out\nthat Frizzel did not have to be below the caver climbing. Certainly one should not\nbe below someone climbing but by the same token one should not climb above\nsomeone-insist that they get clear, then proceed."
  },
  {
    "publication": "ACA 1983",
    "page": 351,
    "date": "1983-03-19",
    "cave": "W.V.'s Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Kent Seavers (30)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On March 19, 1983, three cavers were exploring in a West Virginia cave. After some ten hours of caving they started out. About half-way out, still below the 6th climb to the entrance, they stopped to recarbide. As Kent Seavers (30) opened his pack there was a tremendous explosion. The acetylene fireball burned Seavers' face, singeing his eyebrows and causing loss of vision in both eyes. It was decided to self-rescue, both because of hypothermiating conditions and the apparent urgent need of professional care for the victim's eyes. Between the group and the entrance were several tricky climbs and a section of breakdown involving tight squeezes. The victim climbed blind, on belay, using instructions from a companion. The breakdown squeezes were done with the victim keeping one hand on a companion's foot, for guidance. The trip out was without further incident. After a couple of weeks his eyesight was back to normal.",
    "incident_analysis": "The cavers felt that the ballistic nylon pack was gas-tight, resulting in a rush of acetylene when opened. Neither the pack nor its contents were damaged, indicating that the gas in the pack did not explode. Their recommendation is that a pack have ventilation-that is, not be made water tight and thus air-tight-to lessen the degree of danger from gas build-up.",
    "incident_references": [
      "Tommy Shifflett \"Cave Accident\" Groundhog (Shenandoah Valley Grotto) unnumbered undated (approx Aug, 1983).",
      "Tommy Shifflett Personal Communication Dec 9, 1983.",
      "Kent Seavers Personal Communication Dec 6, 1983."
    ],
    "suggested_causes": [
      "acetylene related"
    ],
    "suggested_incident_type": "Acetylene related",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Kent Seavers (30) was injured due to an explosion caused by an acetylene gas build-up in a gas-tight pack during a cave trip.",
    "original_text": "W.V.'s Cave, West Virginia\nMarch 19, 1983\n\nOn March 19, 1983, three cavers were exploring in a West Virginia cave. After\nsome ten hours of caving they started out. About half-way out, still below the 6th\nclimb to the entrance, they stopped to recarbide. As Kent Seavers (30) opened\nhis pack there was a tremendous explosion. The acetylene fireball burned\nSeavers' face, singeing his eyebrows and causing loss of vision in both eyes.\nIt was decided to self-rescue, both because of hypothermiating conditions and\nthe apparent urgent need of professional care for the victim's eyes. Between the\ngroup and the entrance were several tricky climbs and a section of breakdown\ninvolving tight squeezes.\nThe victim climbed blind, on belay, using instructions from a companion. The\nbreakdown squeezes were done with the victim keeping one hand on a\ncompanion's foot, for guidance. The trip out was without further incident. After a\ncouple of weeks his eyesight was back to normal.\nReferences:\n1) Tommy Shifflett \"Cave Accident\" Groundhog (Shenandoah Valley Grotto)\nunnumbered undated (approx Aug, 1983).\n2) Tommy Shifflett Personal Communication Dec 9, 1983.\n3) Kent Seavers Personal Communication Dec 6, 1983.\nAnalysis: The cavers felt that the ballistic nylon pack was gas-tight, resulting in a\nrush of acetylene when opened. Neither the pack nor its contents were damaged,\nindicating that the gas in the pack did not explode. Their recommendation is that\na pack have ventilation-that is, not be made water tight and thus air-tight-to\nlessen the degree of danger from gas build-up."
  },
  {
    "publication": "ACA 1983",
    "page": 351,
    "date": "1983-03-24",
    "cave": "Blessington Mountain Wells",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "Gamble Township",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Randall Seese (18)",
      "John Seese (20)",
      "Mark Shaffer (18)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "At about 4:30 p.m. on March 24, Randall Seese (18), John Seese (20) and Mark Shaffer (18) entered one cave of the Blessington Mtn. Wells in Gamble Township near Williamsport, Pennsylvania. They explored for some time, then became stranded when their three flashlights grew dim. In the process two of them took falls and one was hit on the arm by a falling rock. When the group did not return to their homes that night, it was guessed that they had gone to the caves. At 2:30 a.m. Russell Seese drove to the caves and went in but could not contact the lost cavers. The Eldred Township Fire Department and State Police were called and found the trio to be in the second cave they approached. They had the aid of a local, Lloyd Bower, who entered the cave and made voice contact. Although temperatures were in the teens outside, it was between 50 and 60 degrees in the cave and the cavers had suffered no more than scrapes and bruises.",
    "incident_analysis": "Dubs makes the interesting point that this incident is at least partly due to the lack of NSS influence on people who want to see what caving is all about and set out with what seems to them like reasonable equipment. This caving area is not close to any grotto and the NSS tends to keep a low profile anyway. He advocates a sign campaign, putting signs at entrances telling what equipment a reasonable caver would take. He also points out that the local rescue squads and local State Police were totally unaware of NCRC, and would not enter the caves.",
    "incident_references": [
      "Ed. \"Three Rescued From Cave\" Williamsport (PA) Sun-Gazette Friday, Mar 25, 1983 pp 1, 8.",
      "Dave Seasholtz Personal Communication undated.",
      "David Dubs Personal Communication June 29, 1983."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "Rockfall",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Three young cavers became stranded due to inadequate lighting, resulting in two falls and one injury from a falling rock.",
    "original_text": "Blessington Mountain Wells, Pennsylvania\nMarch 24, 1983\n\nAt about 4:30 p.m. on March 24, Randall Seese (18), John Seese (20) and\nMark Shaffer (18) entered one cave of the Blessington Mtn. Wells in Gamble\nTownship near Williamsport, Pennsylvania. They explored for some time, then\nbecame stranded when their three flashlights grew dim. In the process two of\nthem took falls and one was hit on the arm by a falling rock.\nWhen the group did not return to their homes that night, it was guessed that\nthey had gone to the caves. At 2:30 a.m. Russell Seese drove to the caves and\nwent in but could not contact the lost cavers. The Eldred Township Fire\nDepartment and State Police were called and found the trio to be in the second\ncave they approached. They had the aid of a local, Lloyd Bower, who entered the\ncave and made voice contact. Although temperatures were in the teens outside, it\nwas between 50 and 60 degrees in the cave and the cavers had suffered no more\nthan scrapes and bruises.\nReferences:\n1) Ed. \"Three Rescued From Cave\" Wiliamsport (PA) Sun-Gazette Friday, Mar\n25, 1983 pp 1, 8.\n2) Dave Seasholtz Personal Communication undated.\n3) David Dubs Personal Communication June 29, 1983.\nAnalysis: Dubs makes the interesting point that this incident is at least partly due\nto the lack of NSS influence on people who want to see what caving is all about\nand set out with what seems to them like reasonable equipment. This caving area\nis not close to any grotto and the NSS tends to keep a low profile anyway. He\nadvocates a sign campaign, putting signs at entrances telling what equipment a\nreasonable caver would take. He also points out that the local rescue squads and\nlocal State Police were totally unaware of NCRC, and would not enter the caves."
  },
  {
    "publication": "ACA 1983",
    "page": 351,
    "date": "1983-04-06",
    "cave": "Dirt Cave",
    "state": "Florida",
    "country": "USA",
    "county": "Cape Coral",
    "category": "Caving related",
    "fatality": true,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "John Andrew Collins (11)",
      "John Paul Starr (12)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On Wednesday, April 6, a group of boys were digging in a 15 foot tunnel in a sand bank near a canal in Cape Coral, Florida. Without warning the tunnel collapsed, trapping five of the boys. One boy pulled himself and two others to safety. They flagged down a passing motorist who got the attention of two passing patrolmen. The fourth youth was extricated after 15 minutes digging and the fifth ten minutes later. Dead was John Andrew Collins (11) and in critical condition was John Paul Starr (12). The other three were aged 11-15, in good condition. Starr later recovered.",
    "incident_analysis": "Not a true cave accident perhaps, but certainly related to the entrance areas of some caves and to cave digs. This cave had existed since the previous summer and collapse apparently was precipitated by one of the boys trying to pull a large rock from a ledge at the end.",
    "incident_references": [
      "AP \"Play Spot Becomes a Death Trap\" The Post (Frederick, MD) Thurs Apr 7, 1983 p F-5."
    ],
    "suggested_causes": [
      "collapse"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Collapse of a sand tunnel during digging trapped five boys, resulting in one fatality and one critical injury.",
    "original_text": "Dirt Cave, Cape Coral, Florida\nApril 6, 1983\n\nOn Wednesday, April 6, a group of boys were digging in a 15 foot tunnel in a\nsand bank near a canal in Cape Coral, Florida. Without warning the tunnel\ncollapsed, trapping five of the boys. One boy pulled himself and two others to\nsafety. They flagged down a passing motorist who got the attention of two\npassing patrolmen. The fourth youth was extricated after 15 minutes digging and\nthe fifth ten minutes later. Dead was John Andrew Collins (11) and in critical\ncondition was John Paul Starr (12). The other three were aged 11-15, in good\ncondition. Starr later recovered\nReference: AP \"Play Spot Becomes a Death Trap\" The Post (Frederick, MD)\nThurs Apr 7, 1983 p F-5.\nAnalysis: Not a true cave accident perhaps, but certainly related to the entrance\nareas of some caves and to cave digs. This cave had existed since the previous\nsummer and collapse apparently was precipitated by one of the boys trying to pull\na large rock from a ledge at the end."
  },
  {
    "publication": "ACA 1983",
    "page": 351,
    "date": "1983-04-08",
    "cave": "Morril's Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On April 8, 1983 a caver from the Mountain Empire Grotto entered Morril's Cave, in Tennessee. While attempting a climb he apparently lost his holds and fell, landing flat-footed and breaking both ankles. He was eventually evacuated by rescuers from the Blountville Rescue Squad.",
    "incident_analysis": "Short pitches are often justifiably climbed unbelayed but one must always be ready to fall. To fall stiff legged, even a short distance, will likely result in injury.",
    "incident_references": [
      "Greg Kramer Personal Communication May, 1984",
      "Bat Times 4:1 Winter, 1984, p 1"
    ],
    "suggested_causes": [
      "lost hold during climb"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver fell while climbing unbelayed, resulting in broken ankles.",
    "original_text": "Morril's Cave, Tennessee\nApril 8, 1983\n\nOn April 8, 1983 a caver from the Mountain Empire Grotto entered Morril's\nCave, in Tennessee. While attempting a climb he apparently lost his holds and\nfell, landing flat-footed and breaking both ankles. He was eventually evacuated\nby rescuers from the Blountville Rescue Squad.\nReference: Greg Kramer Personal Communication May, 1984; also in Bat Times\n4:1 Winter, 1984, p 1.\nAnalysis: Short pitches are often justifiably climbed unbelayed but one must\nalways be ready to fall. To fall stiff legged, even a short distance, will likely result\nin injury."
  },
  {
    "publication": "ACA 1983",
    "page": 352,
    "date": "1983-04-16",
    "cave": "Dirt Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving related",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Robbie Winnecke (15)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Saturday evening, April 16, 1983, Robbie Winnecke (15) was digging in a small cave in a dirt hillside. The cave collapsed, burying him under four feet of earth. He was unable to extricate himself. At about 6:30 a stepbrother was looking for him and found his coat and water jug hanging to a tree. He called the authorities. Rescue personnel and locals soon reached the area and saw the signs of fresh digging. The body was found after 45 minutes of digging, at 8:05 p.m.",
    "incident_analysis": "The collapse was attributed to rain. This is not really a cave incident but is applicable to cave digs.",
    "incident_references": [
      "Ed. \"Youth, 15, Killed in Cave Collapse'' The Indianapolis Star Mon Apr 18, 1983 p 18."
    ],
    "suggested_causes": [
      "collapse due to rain"
    ],
    "suggested_incident_type": "Other",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Robbie Winnecke (15) was killed when a small cave he was digging collapsed.",
    "original_text": "Dirt Cave, Indiana\nApril 16, 1983\n\nOn Saturday evening, April 16, 1983, Robbie Winnecke (15) was digging in a\nsmall cave in a dirt hillside. The cave collapsed, burying him under four feet of\nearth. He was unable to extricate himself. At about 6:30 a stepbrother was\nlooking for him and found his coat and water jug hanging to a tree. He called the\nauthorities. Rescue personnel and locals soon reached the area and saw the\nsigns of fresh digging. The body was found after 45 minutes of digging, at 8:05\np.m.\nReference: Ed. \"Youth, 15, Killed in Cave Collapse'' The Indianapolis Star Mon\nApr 18, 1983 p 18.\nAnalysis: The collapse was attributed to rain. This is not really a cave incident but\nis applicable to cave digs."
  },
  {
    "publication": "ACA 1983",
    "page": 352,
    "date": "1983-04-23",
    "cave": "Precinct 11 Cave",
    "state": "Kentucky",
    "country": "United States",
    "county": "Rockcastle",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": true,
    "cavers": [
      "Gary Bush (45)",
      "Jack Hissong (45)",
      "Jeffery Gardner (27)",
      "Mary Gratsch (26)",
      "Jacques Ramsey (26)",
      "Mark Rocklin (26)",
      "Jill Vedder (24)",
      "John Wisher (36)"
    ],
    "group_size": 8,
    "categories": [],
    "incident_report": "At about 11:00 a.m. on Saturday, April 23, a group of eight cavers entered Precinct 11 Cave in Rockcastle County, Kentucky. These were co-leaders Gary Bush (45) and Jack Hissong (45), Jeffery Gardner (27), Mary Gratsch (26), Jacques Ramsey (26), Mark Rocklin (26), Jill Vedder (24), and John Wisher (36). The trip was part of an ongoing mapping project by the Greater Cincinnati Grotto. Of the eight, six were experienced, while two were novices.\n\nOver four miles of passage had been mapped in Precinct 11 since its discovery in 1979. The entrance passage is about 200 feet long, and is an overflow to the main cave stream. Under normal conditions 100 feet of this is a near sump, 34 inches high at the lowest point with 30 inches of water depth. Beyond this passage are the larger, higher level passages of the main cave. At the entrance pool was a staff gauge to indicate the entrance passage water level. A level of 21 inches would indicate that the passage was sumped. An emergency equipment cache had been placed beyond the sump area.\n\nIt had been raining lightly the previous night and day and the rain continued as the group prepared to enter. The gauge stood at 18 inches (three inches of air space). The flooding possibilities had been discussed at camp Friday evening and the experienced members felt they \"knew\" the cave well enough to feel it was safe under present conditions. Two of the original ten were not convinced, however, and elected to pursue other objectives. At 11:00 a.m. the group of eight entered the cave.\n\nA National Weather Service bulletin Friday night predicted rain and possible thundershowers in the Rockcastle County area for Saturday, diminishing in the evening. A low pressure system was moving east across the gulf states with the possibility of heavy rains. Indeed, up to two inches had fallen in some areas of the county by early Sunday.\n\nOnce inside the entrance passage, the group went through the normal procedure of changing to dry clothes, brought along in plastic bags. Two had wetsuit tops. They then split up to pursue various objectives. At about 7:00 p.m. they rejoined and started out. As they neared the entrance passage, it was obvious that the flow was up. They pushed on to a total sump, then retreated to the high ledge with the emergency cache and settled in to wait out the flood. Their dry clothes had gotten wet so these were wrung out and put back on to dry. Plastic bags were put on and extra equipment was inventoried two plastic bags, candles, carbide, two cans of Spam, one candy bar, and two bags of M & M's.\n\nThe two who had not entered the cave became concerned when Sunday dawned with no sign of their companions. At the cave they found the gauge showing twice normal depth. At 2:50 p.m. they called for help. The Kentucky Cave and Rock Rescue Team (KCRRT) in Bowling Green was alerted and various cavers and divers were contacted. KCRRT personnel arrived at 8:30 p.m. Sunday, assessed the situation and called NCRC, requesting more divers.\n\nRescue squad divers, untrained in cave diving, were present but deemed unsuitable and were not used. Local media coverage began at this time.\n\nAt 4:00 a.m. on Monday, George Veni arrived. At 5:30 he made a recon dive with standard gear plus one day pack and an ammo box containing food, stove and hot packs. Veni encountered 100 feet of sump, partly a crawl, with visibility of one to one-and-a-half feet. He proceeded 700 feet, mostly walking, to a second sump, dove this and a third, before turning back at a fourth sump. At sump one he located a side passage which was the correct route, which appeared to sump also. Tying off his guideline, he exited the cave (11:30 a.m.).\n\nThe possibility of a major disaster and a lack of other newsworthy items now greatly increased news coverage.\n\nEarly that morning a request had been made for pumps and two coal mining companies, Mountain Clay and Lee Company, supplied five 500 gallon-per-minute pumps; four pumps plus crews arrived at 5:30 a.m. and the fifth at 10:30 a.m. These were set in operation at 9:30 and soon lowered the water level several inches at which level it remained steady, still sumped.\n\nThe trapped cavers, meanwhile, experienced at least some difficulty in keeping warm. After the first day in the 53 degree cave they began huddling together to conserve and share body heat. Still, a couple of them later described shivering nearly all the time. At around noon on Monday the water level had noticeably decreased, so three headed down to have a look at the sump. They found it still closed but encountered Veni's dive line and could hear the pumps working outside. They left a note and retreated to the bivouac.\n\nVeni had been startled by the sound of the pumps while exiting from his recon and had dropped his guide reel. No further dive could proceed until another reel arrived. At 3:30 p.m. Monday more cave divers arrived, were briefed, and at 4:45 p.m. Maegerlein and Forbes entered, followed Veni's line and found the note left by the trapped cavers, indicating that they were all safe. The divers returned with the note. At 7:30 p.m. Hudson and Wilson entered with supplies for the victims while the first pair of divers entered, retrieved gear stashed by Veni, and took that to the trapped group. At 10:00 p.m. Hudson and Wilson brought the group warm clothes and sleeping bags. The group was told to expect to be brought out at 1:00 p.m. Tuesday.\n\nMeanwhile, at 9:00 p.m. a six-inch, 2500 gallon per minute pump was installed. Difficulty was experienced keeping the intake from cavitating, especially since carbon monoxide levels from pump exhaust were high around the entrance restricting divers from working on the hoses for more than ten minutes at a time. The bigger pump soon began to lower the water level.\n\nThe last dive, at 10:00 p.m., revealed that the exhaust fumes were entering the cave so Lee Company workers built a canvas curtain around the pumps allowing fire department fans to keep the air around the entrance fresh.\n\nAt 5:00 a.m. Tuesday another six-inch pump was installed. By 9:00 a.m. the water level was judged low enough to bring the trapped cavers out. It was decided to go ahead and do so since the bearings were going on one of the six-inch pumps. As soon as the victims were reached, four were started out with a diver staying with the other four. The first four came out at 11:00 a.m. and the second group at noon, with two-and-a-half to three inches of air space. They had been trapped some seventy hours. Fifteen minutes after the pumps were shut down the cave was again sumped.",
    "incident_analysis": "The cavers emerged to prolonged media coverage, coverage that had continued throughout their entrapment. Much editorializing has occurred in the caver press because of this and most express dismay and the wish to avoid such in the future. How to do this? Simple don't get trapped in caves! For no matter how simple the situation is, the masses appreciate a good story and the news media is only too ready to provide it. In the case here, the cavers must be criticized they entered a cave with only four inches of air space during bad weather and their only knowledge of flooding was personal experience, not detailed hydrologic analysis. The reaction of a cave to a given weather situation is not necessarily simple and may never be understood through casual observation.\n\nIn other words, the news media didn't create the situation, the cavers did.\n\nSo why did they go ahead? The psychology of such was discussed in a Dayton Area Speleological Society (DASS) editorial. For one thing, you are coerced if you have only one objective cave, no alternatives. You are also coerced if the objective is very important to the group. Also, the fact that they had gotten away with entering during light rain before gave them the confidence that they could do it again.\n\nThe reaction of a cave to rain will depend on recent conditions to a large extent, as the Schindel report states. If the ground is saturated, the effect of a light rain is much greater than if the ground is dry. Moreover, once you are in the cave, you won't know if the rain has gotten worse.\n\nThe DASS editorial suggests that, should the pumps have failed, or not been available, SCUBA methods would have had to be used to evacuate the group since more rain was forecast for Wednesday and Thursday. Schindel, et. al., point out that the peculiarity of the entrance passage water, being blocked from the main flow of the cave stream by rocks and sediment, is all that allowed the pumps to lower the water level. In most circumstances the pumping would not work.\n\nTo quote the Schindel report, \"A good, safe rule of thumb is to completely avoid caving in base level passages during periods of questionable weather conditions.\nThe extensive news coverage revealed some interesting information concerning the cost of rescues. The rescue involved more than 150 individuals State Police, volunteer firemen, amateur radio operators, divers, mine workers, etc. The Rockcastle County Rescue Squad estimated their costs at $7,000 to $8,000, while the pumping equipment was estimated by Mountain Clay and Lee Co. to cost $15,000 to $20,000. So the bad judgement regarding the question of possible entrapment in this case cost society tens of thousands of dollars. And that spent by emergency relief organizations on such occasions is that much not available for later disasters. And don't forget, you can't tell someone not to rescue you - they will anyway, for our society demands it.",
    "incident_references": [
      "George W. Hackett (AP) 'Official expects to recover little of cave rescue costs' Louisville Courier-Journal (undated clipping).",
      "George Veni 'Accident Report: Precinct 11 Cave' Texas Caver Aug, 1983 pp 67-69.",
      "Gary Bush 'Report: The Precinct 11 Flood Incident how did it happen?' The Electric Caver 19:5 and 6, May-June, 1983 pp 43-45.",
      "Darleen Heist 'Trip Report' ibid p 46.",
      "Tom Staubitz 'Report: The Media' ibid pp 47-48.",
      "Joel Sneed Personal Communication May 1, 1983.",
      "Editor, 'High Profile Caving' Johnhouse News 12:2 (Dayton Area Speleological Society) May-June, 1983.",
      "Numerous clippings from The Cincinnati Enquirer, The Cincinnati Post, The New York Times, The Louisville Courier-Journal, reproduced in The Electric Caver, Special Edition, April, 1983 48 pp.",
      "Jay Arnold 'Newsline' NSS News 41:5 May, 1983 pp 154, 158, 162.",
      "Dale Lofland 'The Precinct 11 Rescue Story' D.C. Speleograph 39:6 June, 1983 p 15.",
      "Anon. 'We were buried alive for 50 hours!' Globe May 24, 1983 1 p.",
      "Geary Schindel, Terry Leitheuser, George Veni Report on the Precinct 11 Cave Incident, Rockcastle County, Kentucky 1983, 15 pp; Also in NSS News June, 1984 pp 209-222."
    ],
    "suggested_causes": [
      "inadequate planning",
      "overconfidence",
      "ignoring weather conditions"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A group of eight cavers were stranded in Precinct 11 Cave due to flooding after ignoring the risk of heavy rain, leading to a 70-hour rescue operation.",
    "original_text": "Precinct 11 Cave, Kentucky\nApril 23, 1983\n\nAt about 11:00 a.m. on Saturday, April 23, a group of eight cavers entered\nPrecinct 11 Cave in Rockcastle County, Kentucky. These were co-leaders Gary\nBush (45) and Jack Hissong (45), Jeffery Gardner (27), Mary Gratsch (26),\nJacques Ramsey (26), Mark Rocklin (26), Jill Vedder (24), and John Wisher\n(36). The trip was part of an ongoing mapping project by the Greater Cincinnati\nGrotto. Of the eight, six were experienced, while two were novices.\nOver four miles of passage had been mapped in Precinct 11 since its discovery\nin 1979. The entrance passage is about 200 feet long, and is an overflow to the\nmain cave stream. Under normal conditions 100 feet of this is a near sump, 34\ninches high at the lowest point with 30 inches of water depth. Beyond this\npassage are the larger, higher level passages of the main cave. At the entrance\npool was a staff gauge to indicate the entrance passage water level. A level of 21\ninches would indicate that the passage was sumped. An emergency equipment\ncache had been placed beyond the sump area.\nIt had been raining lightly the previous night and day and the rain continued as\nthe group prepared to enter. The gauge stood at 18 inches (three inches of air\nspace). The flooding possibilities had been discussed at camp Friday evening\nand the experienced members felt they \"knew\" the cave well enough to feel it\nwas safe under present conditions. Two of the original ten were not convinced,\nhowever, and elected to pursue other objectives. At 11:00 a.m. the group of\neight entered the cave.\nA National Weather Service bulletin Friday night predicted rain and possible\nthundershowers in the Rockcastle County area for Saturday, diminishing in the\nevening. A low pressure system was moving east across the gulf states with the\npossibility of heavy rains. Indeed, up to two inches had fallen in some areas of\nthe county by early Sunday.\nOnce inside the entrance passage, the group went through the normal\nprocedure of changing to dry clothes, brought along in plastic bags. Two had\nwetsuit tops. They then split up to pursue various objectives. At about 7:00 p.m.\nthey rejoined and started out. As they neared the entrance passage, it was\nobvious that the flow was up. They pushed on to a total sump, then retreated to\nthe high ledge with the emergency cache and settled in to wait out the flood.\nTheir dry clothes had gotten wet so these were wrung out and put back on to dry.\nPlastic bags were put on and extra equipment was inventoried two plastic bags,\ncandles, carbide, two cans of Spam, one candy bar, and two bags of M & M's.\nThe two who had not entered the cave became concerned when Sunday\ndawned with no sign of their companions. At the cave they found the gauge\nshowing twice normal depth. At 2:50 p.m. they called for help. The Kentucky\nCave and Rock Rescue Team (KCRRT) in Bowling Green was alerted and various\ncavers and divers were contacted. KCRRT personnel arrived at 8:30 p.m.\nSunday, assessed the situation and called NCRC, requesting more divers.\nRescue squad divers, untrained in cave diving, were present but deemed\nunsuitable and were not used. Local media coverage began at this time.\nAt 4:00 a.m. on Monday, George Veni arrived. At 5:30 he made a recon dive\nwith standard gear plus one day pack and an ammo box containing food, stove\nand hot packs. Veni encountered 100 feet of sump, partly a crawl, with visibility\nof one to one-and-a-half feet. He proceeded 700 feet, mostly walking, to a second\nsump, dove this and a third, before turning back at a fourth sump. At sump one\nhe located a side passage which was the correct route, which appeared to sump\nalso. Tying off his guideline, he exited the cave (11:30 a.m.).\nThe possibility of a major disaster and a lack of other newsworthy items now\ngreatly increased news coverage.\nEarly that morning a request had been made for pumps and two coal mining\ncompanies, Mountain Clay and Lee Company, supplied five 500\ngallon-per-minute pumps; four pumps plus crews arrived at 5:30 a.m. and the\nfifth at 10:30 a.m. These were set in operation at 9:30 and soon lowered the\nwater level several inches at which level it remained steady, still sumped.\nThe trapped cavers, meanwhile, experienced at least some difficulty in\nkeeping warm. After the first day in the 53 degree cave they began huddling\ntogether to conserve and share body heat. Still, a couple of them later described\nshivering nearly all the time. At around noon on Monday the water level had\nnoticeably decreased, SO three headed down to have a look at the sump. They\nfound it still closed but encountered Veni's dive line and could hear the pumps\nworking outside. They left a note and retreated to the bivouac.\nVeni had been startled by the sound of the pumps while exiting from his recon\nand had dropped his guide reel. No further dive could proceed until another reel\narrived. At 3:30 p.m. Monday more cave divers arrived, were briefed, and at\n4:45 p.m. Maegerlein and Forbes entered, followed Veni's line and found the\nnote left by the trapped cavers, indicating that they were all safe. The divers\nreturned with the note. At 7:30 p.m. Hudson and Wilson entered with supplies\nfor the victims while the first pair of divers entered, retrieved gear stashed by\nVeni, and took that to the trapped group. At 10:00 p.m. Hudson and Wilson\nbrought the group warm clothes and sleeping bags. The group was told to expect\nto be brought out at 1:00 p.m. Tuesday.\nMeanwhile, at 9:00 p.m. a six-inch, 2500 gallon per minute pump was\ninstalled. Difficulty was experienced keeping the intake from cavitating,\nespecially since carbon monoxide levels from pump exhaust were high around\nthe entrance restricting divers from working on the hoses for more than ten\nminutes at a time. The bigger pump soon began to lower the water level.\nThe last dive, at 10:00 p.m., revealed that the exhaust fumes were entering\nthe cave SO Lee Company workers built a canvas curtain around the pumps\nallowing fire department fans to keep the air around the entrance fresh.\nAt 5:00 a.m. Tuesday another six-inch pump was installed. By 9:00 a.m. the\nwater level was judged low enough to bring the trapped cavers out. It was\ndecided to go ahead and do so since the bearings were going on one of the\nsix-inch pumps. As soon as the victims were reached, four were started out with\na diver staying with the other four. The first four came out at 11:00 a.m. and the\nsecond group at noon, with two-and-a-half to three inches of air space. They had\nbeen trapped some seventy hours. Fifteen minutes after the pumps were shut\ndown the cave was again sumped.\nReferences:\n1) George W. Hackett (AP) \"Official expects to recover little of cave rescue\ncosts\" Louisville Courier-Journal (undated clipping).\n2) George Veni \"Accident Report: Precinct 11 Cave\" Texas Caver Aug, 1983 pp\n67-69.\n3) Gary Bush \"Report: The Precinct 11 Flood Incident how did it happen?' The\nElectric Caver 19:5 and 6, May-June, 1983 pp 43-45.\n4) Darleen Heist \"Trip Report'' ibid p 46.\n5) Tom Staubitz \"Report: The Media\" ibid pp 47-48.\n6) Joel Sneed Personal Communication May 1, 1983.\n7) Editor, \"High Profile Caving\" Johnhouse News 12:2 (Dayton Area\nSpeleological Society) May-June, 1983.\n8) Numerous clippings from The Cincinnati Enquirer, The Cincinnati Post, The\nNew York Times, The Louisville Courier-Journal, reproduced in The Electric\nCaver, Special Edition, April, 1983 48 pp.\n9) Jay Arnold \"Newsline\" NSS News 41:5 May, 1983 pp 154, 158, 162.\n10) Dale Lofland 'The Precinct 11 Rescue Story' D.C. Speleograph 39:6 June,\n1983 p 15.\n11) Anon. \"We were buried alive for 50 hours!' Globe May 24, 1983 1 p.\n12) Geary Schindel, Terry Leitheuser, George Veni Report on the Precinct 11\nCave Incident, Rockcastle County, Kentucky 1983, 15 pp; Also in NSS News\nJune, 1984 pp 209-222.\nAnalysis: The cavers emerged to prolonged media coverage, coverage that had\ncontinued throughout their entrapment. Much editorializing has occurred in the\ncaver press because of this and most express dismay and the wish to avoid such\nin the future. How to do this? Simple don't get trapped in caves! For no matter\nhow simple the situation is, the masses appreciate a good story and the news\nmedia is only too ready to provide it. In the case here, the cavers must be\ncriticized they entered a cave with only four inches of air space during bad\nweather and their only knowledge of flooding was personal experience, not\ndetailed hydrologic analysis. The reaction of a cave to a given weather situation is\nnot necessarily simple and may never be understood through casual observation.\nIn other words, the news media didn't create the situation, the cavers did.\nSo why did they go ahead? The psychology of such was discussed in a Dayton\nArea Speleological Society (DASS) editorial. For one thing, you are coerced if you\nhave only one objective cave, no alternatives. You are also coerced if the\nobjective is very important to the group. Also, the fact that they had gotten away\nwith entering during light rain before gave them the confidence that they could do\nit again.\nThe reaction of a cave to rain will depend on recent conditions to a large extent,\nas the Schindel report states. If the ground is saturated, the effect of a light rain\nis much greater than if the ground is dry. Moreover, once you are in the cave,\nyou won't know if the rain has gotten worse.\nThe DASS editorial suggests that, should the pumps have failed, or not been\navailable, SCUBA methods would have had to be used to evacuate the group\nsince more rain was forecast for Wednesday and Thursday. Schindel, et. al.,\npoint out that the peculiarity of the entrance passage water, being blocked from\nthe main flow of the cave stream by rocks and sediment, is all that allowed the\npumps to lower the water level. In most circumstances the pumping would not\nwork.\nTo quote the Schindel report, \"A good, safe rule of thumb is to completely\navoid caving in base level passages during periods of questionable weather\nconditions.\nThe extensive news coverage revealed some interesting information\nconcerning the cost of rescues. The rescue involved more than 150 individuals\nState Police, volunteer firemen, amateur radio operators, divers, mine workers,\netc. The Rockcastle County Rescue Squad estimated their costs at $7,000 to\n$8,000, while the pumping equipment was estimated by Mountain Clay and Lee\nCo. to cost $15,000 to $20,000. So the bad judgement regarding the question of\npossible entrapment in this case cost society tens of thousands of dollars. And\nthat spent by emergency relief organizations on such occasions is that much not\navailable for later disasters. And don't forget, you can't tell someone not to\nrescue you - they will anyway, for our society demands it."
  },
  {
    "publication": "ACA 1983",
    "page": 353,
    "date": "1983-04-23",
    "cave": "Fischer Ridge",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Bob Anderson",
      "Keith Ortiz"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "On April 23 four cavers entered the Fischer Ridge Cave System near Mammoth Cave, Kentucky. Past the Historic Entrance, at the tricky traverse, they split up into two crews. Bob Anderson and Keith Ortiz proceeded to their push site. After some exploration, they came to a climb up. This involved standing on the edge of a 'house-sized' block, with the continuation another ten feet up the wall of a dome. Ortiz gave it a try and found 'handholds numerous, footholds scanty.' He stepped onto a shale ledge with one foot. It held so he moved the other foot onto the same ledge. That part crumbled so he tried to step back to the breakdown block but missed and fell the 15 feet to the floor. Ortiz did not have his chinstrap on so on the first blow to his head, the helmet was knocked off. Fortunately, there was no second blow. Ortiz had a possibly broken middle finger, a bitten tongue and a bruised posterior. He remained sitting to recuperate while Anderson recarbided Ortiz's lamp on a car-sized rock above Ortiz. Suddenly this started to move and Ortiz had to jump and run, Anderson barely saving himself. The injuries were not serious so they continued their survey, Ortiz eventually leaving the cave under his own power, although he crawled through some stoopways because of the pain.",
    "incident_analysis": "One of those things that happens in exploration. To be as safe as possible one would use protection and a belay, but far into a difficult cave, cavers will not usually have such equipment. A chinstrap should always be used, however. In climbing one should kick, pull and pound on holds to determine their stability.",
    "incident_references": [
      "Bob Anderson 'Untitled Report' The Potomac Caver May, 1983 p 85.",
      "Keith Ortiz 'FRCS Trip Report' DUG Scoops (Detroit Urban Grotto) June, 1983 pp 4-7."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Keith Ortiz fell from a ledge while climbing due to crumbly rock, resulting in minor injuries.",
    "original_text": "Fischer Ridge, Kentucky\nApril 23, 1983\n\nOn April 23 four cavers entered the Fischer Ridge Cave System near Mammoth\nCave, Kentucky. Past the Historic Entrance, at the tricky traverse, they split up\ninto two crews. Bob Anderson and Keith Ortiz proceeded to their push site. After\nsome exploration, they came to a climb up. This involved standing on the edge of\na \"house-sized\" block, with the continuation another ten feet up the wall of a\ndome. Ortiz gave it a try and found \"handholds numerous, footholds scanty.\"\nHe stepped onto a shale ledge with one foot. It held so he moved the other foot\nonto the same ledge. That part crumbled SO he tried to step back to the\nbreakdown block but missed and fell the 15 feet to the floor.\nOrtiz did not have his chinstrap on so on the first blow to his head, the helmet\nwas knocked off. Fortunately there was no second blow. Ortiz had a possibly\nbroken middle finger, a bitten tongue and a bruised posterior. He remained\nsitting to recuperate while Anderson recarbided Ortiz's lamp on a car-sized rock\nabove Ortiz. Suddenly this started to move and Ortiz had to jump and run,\nAnderson barely saving himself. The injuries were not serious SO they continued\ntheir survey, Ortiz eventually leaving the cave under his own power, although he\ncrawled through some stoopways because of the pain.\nReferences:\n1)Bob Anderson Untitled Report The Potomac Caver May, 1983 p 85.\n2) Keith Ortiz \"FRCS Trip Report\" DUG Scoops (Detroit Urban Grotto) June,\n1983 pp 4-7.\nAnalysis: One of those things that happens in exploration. To be as safe as\npossible one would use protection and a belay, but far into a difficult cave, cavers\nwill not usually have such equipment. A chinstrap should always be used,\nhowever. In climbing one should kick, pull and pound on holds to determine their\nstability."
  },
  {
    "publication": "ACA 1983",
    "page": 353,
    "date": "1983-05-14",
    "cave": "Death Pit",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 2,
    "categories": [],
    "incident_report": "On May 14, 1983, two cavers entered 60 foot Death Pit. At the bottom is a body-sized crawlway (1.5 feet X 1.5 Feet) with good airflow. Blasting had been done to open a constriction in the crawl so one caver entered, removed some debris, then turned around in a small alcove to head out. He was reportedly checking the stability of the passage when he kicked the ceiling. A rock forming part of the ceiling then fell, pinning the victim's feet. His body blocked his companion from assisting so he worked at the rock with a small crowbar. The rock was moved a little and somehow the victim got his feet out of his tennis shoes and was free. He climbed the 60 foot cable ladder in stocking feet.",
    "incident_analysis": "After blasting one must always inspect the site for instability. This is done by banging on everything in sight but never when any part of you is under something potentially unstable. If necessary, start at the entrance and progress toward the site, testing everthing. In a crawl, use a heavy rod and fulcrum, otherwise use a heavy hammer or long rod.",
    "incident_references": [
      "John Ganter 'Cave Incident Report' Mar 12, 1984"
    ],
    "suggested_causes": [
      "inadequate inspection after blasting"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver was pinned by a fallen rock after blasting operations in a crawlway but freed himself without injury.",
    "original_text": "Death Pit, West Virginia\nMay 14, 1983\n\nOn May 14, 1983, two cavers entered 60 foot Death Pit. At the bottom is a\nbody-sized crawlway (1.5 feet X 1.5 Feet) with good airflow. Blasting had been\ndone to open a constriction in the crawl so one caver entered, removed some\ndebris, then turned around in a small alcove to head out. He was reportedly\nchecking the stability of the passage when he kicked the ceiling. A rock forming\npart of the ceiling then fell, pinning the victim's feet. His body blocked his\ncompanion from assisting so he worked at the rock with a small crowbar. The\nrock was moved a little and somehow the victim got his feet out of his tennis\nshoes and was free. He climbed the 60 foot cable ladder in stocking feet.\nReference: John Ganter 'Cave Incident Report\" Mar 12, 1984.\nAnalysis: After blasting one must always inspect the site for instability. This is\ndone by banging on everything in sight but never when any part of you is under\nsomething potentially unstable. If necessary, start at the entrance and progress\ntoward the site, testing everthing. In a crawl, use a heavy rod and fulcrum,\notherwise use a heavy hammer or long rod."
  },
  {
    "publication": "ACA 1983",
    "page": 353,
    "date": "1983-05-23",
    "cave": "Grande Lujon Cave",
    "state": "Nevada",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Len Gaska (37)"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "On May 22, 1983, a group of four cavers were exploring a newly-discovered cave in Nevada. Previous trips had reached an estimated depth of 500 feet including three roped drops. The group reached the end-point of previous exploration and continued. They soon reached a 20 foot pit with obvious continuation of the passage they were pursuing on the other side. Since the exposure was only 20 feet, and handholds appeared to be numerous and solid, Len Gaska (37) began traversing across. Midway in the climb, the ledge he was following collapsed. Gaska hung to his holds for a few seconds, then fell. The group was stunned and for a few seconds no one spoke. Then Gaska called out that he was alive and would check for injuries. He determined that he had a broken tibia of the left leg, with minor bruises and abrasions elsewhere, and minimal pain. After discussion it was decided that self-rescue was possible. Two went out to get splinting material and additional ropes, the other remaining with Gaska. The leg was splinted, the victim's seat harness put on, and he was lifted from the pit using a pulley Z-system (mechanical advantage). The leg was padded and the remainder of the evacuation carried out. Gaska crawled when necessary, hobbled along walking passage with the aid of others, and was raised up the pits using a counter-balance method. A belay was used at all drops. From the entrance a make-shift crutch allowed him to reach the vehicle, and thus a hospital. The injury was confirmed and a full leg cast applied.",
    "incident_analysis": "Gaska points out that the accident could have been prevented with a belay using bolts for protection along the traverse. This was not done because it appeared to be easy and safe.",
    "incident_references": [
      "1) Len Gaska \"Trip Report\" NAIGyAH (Waldo Brothers Grotto) Undated approx Aug, 1983.",
      "2) Len Gaska Personal Communication Dec 4, 1983."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor judgement"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "Caver fall",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Len Gaska (37) fell while traversing a pit due to a ledge collapse and broke his tibia, highlighting the need for belay even in seemingly easy and safe sections.",
    "original_text": "Grande Lujon Cave, Nevada\nMay 23, 1983\n\nOn May 22, 1983, a group of four cavers were exploring a newly-discovered\ncave in Nevada. Previous trips had reached an estimated depth of 500 feet\nincluding three roped drops.\nThe group reached the end-point of previous exploration and continued. They\nsoon reached a 20 foot pit with obvious continuation of the passage they were\npursuing on the other side. Since the exposure was only 20 feet, and handholds\nappeared to be numerous and solid, Len Gaska (37) began traversing across.\nMidway in the climb, the ledge he was following collapsed. Gaska hung to his\nholds for a few seconds, then fell.\nThe group was stunned and for a few seconds no one spoke. Then Gaska\ncalled out that he was alive and would check for injuries. He determined that he\nhad a broken tibia of the left leg, with minor bruises and abrasions elsewhere,\nand minimal pain.\nAfter discussion it was decided that self-rescue was possible. Two went out to\nget splinting material and additional ropes, the other remaining with Gaska.\nThe leg was splinted, the victim's seat harness put on, and he was lifted from\nthe pit using a pulley Z-system (mechanical advantage). The leg was padded and\nthe remainder of the evacuation carried out. Gaska crawled when necessary,\nhobbled along walking passage with the aid of others, and was raised up the pits\nusing a counter-balance method. A belay was used at all drops.\nFrom the entrance a make-shift crutch allowed him to reach the vehicle, and\nthus a hospital. The injury was confirmed and a full leg cast applied.\nReferences:\n1) Len Gaska \"Trip Report\" NAIGyAH (Waldo Brothers Grotto) Undated approx\nAug, 1983.\n2) Len Gaska Personal Communication Dec 4, 1983.\nAnalysis: Gaska points out that the accident could have been prevented with a\nbelay using bolts for protection along the traverse. This was not done because it\nappeared to be easy and safe."
  },
  {
    "publication": "ACA 1983",
    "page": 353,
    "date": "1983-06-18",
    "cave": "Unknown",
    "state": "Texas",
    "country": "USA",
    "county": "",
    "category": "Other",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Merlin Tuttle (42)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "At around June 18 of 1983 Dr. Merlin Tuttle (42) began doing bat photography in a cave near San Antonio, Texas. This cave has a bat population of some 20 million and the air within is heavy with the smell of ammonia and bat guano. Consequently Tuttle wore an ammonia respirator while working. The trips into the cave lasted from two to four and a half hours, every other day or so. After a week of this Tuttle began experiencing headaches and a general malaise. A doctor decided he must have a flu virus infection and suggested taking aspirin. Tuttle took Tylenol, felt better and continued working. The symptoms returned, however, and grew worse. The headaches became severe, with a fever and chills and after a second week he felt he was too weak to exit the cave should he choose to go in. He entered a hospital and was found to have severe ammonia-induced pneumonia. He was hospitalized for ten days.",
    "incident_analysis": "Tuttle's total exposure time was 27 hours at an ammonia level twice that allowed in an industrial situation (a standard designed to allow working eight hours a day for an extended period). He had had numerous previous exposures at lesser ammonia concentrations. His condition upon starting treatment was 35% use of his lungs with a prognosis of recovering 70% use. Recovery was complicated by disagreement among doctors regarding treatment. Use of steroids, for instance, to retard the growth of scar tissue in the lungs caused a depression of the immune system allowing ordinary pneumonia to follow that from the ammonia. Luckily, Tuttle feels he has completely recovered. The respirator used apparently leaked. Tuttle intends to continue his work using one that has been professionally tested. This is imperative for anyone operating in bat caves with a heavy ammonia odor.",
    "incident_references": [
      "Merlin Tuttle Personal Communications Jan 15, 30, 1984"
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Illness",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Dr. Merlin Tuttle developed severe ammonia-induced pneumonia from repeated exposure while photographing bats in a heavily ammonia-laden cave, due to a leaking respirator.",
    "original_text": "Unspecified Bat Cave, Texas,\nJune, 1983\n\nAt around June 18 of 1983 Dr. Merlin Tuttle (42) began doing bat photography\nin a cave near San Antonio, Texas. This cave has a bat population of some 20\nmillion and the air within is heavy with the smell of ammonia and bat guano.\nConsequently Tuttle wore an ammonia respirator while working.\nThe trips into the cave lasted from two to four and a half hours, every other day\nor SO. After a week of this Tuttle began experiencing headaches and a general\nmalaise. A doctor decided he must have a flu virus infection and suggested\ntaking aspirin. Tuttle took Tylenol, felt better and continued working. The\nsymptoms returned, however and grew worse. The headaches became severe,\nwith a fever and chills and after a second week he felt he was too weak to exit the\ncave should he choose to go in. He entered a hospital and was found to have\nsevere ammonia-induced pneumonia. He was hospitalized for ten days.\nReference: Merlin Tuttle Personal Communications Jan 15, 30, 1984\nAnalysis: Tuttle's total exposure time was 27 hours at an ammonia level twice\nthat allowed in an industrial situation (a standard designed to allow working eight\nhours a day for an extended period). He had had numerous previous exposures at\nlesser ammonia concentrations. His condition upon starting treatment was 35%\nuse of his lungs with a prognosis of recovering 70% use. Recovery was\ncomplicated by disagreement among doctors regarding treatment. Use of\nsteroids, for instance, to retard the growth of scar tissue in the lungs caused a\ndepression of the immune system allowing ordinary pneumonia to follow that\nfrom the ammonia. Luckily, Tuttle feels he has completely recovered.\nThe respirator used apparently leaked. Tuttle intends to continue his work\nusing one that has been professionally tested. This is imperative for anyone\noperating in bat caves with a heavy ammonia odor.\nThere are many situations in caving where the cave will reward gutsiness with\nadventure and discovery. Toxic materials have no such regard for courage-to\ncontinue in a bat cave when one feels an uncomfortable ammonia irritation will\nonly result in permanent lung disability or death."
  },
  {
    "publication": "ACA 1983",
    "page": 354,
    "date": "1983-06-25",
    "cave": "Wolf River Cave",
    "state": "",
    "country": "",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Andy Franklin"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On June 25, Andy Franklin and one companion were on a sightseeing trip to Wolf River Cave. The group was exiting the cave, some 3 1/2 hours after entering, but was still 1/2 mile from the entrance, when Franklin snagged his coveralls on a breakdown block. His foot also became pinned so that, when he lost his balance and fell, his knee was severely sprained. The two made their way out, the victim sitting and sliding where possible or limping along with the injured leg held straight and being pulled up the numerous four foot ledges.",
    "incident_analysis": "Franklin feels that fatigue was not a factor but a slight head cold could have affected his sense of balance or his concentration. He was on crutches for more than a week following the incident.",
    "incident_references": [
      "Andy Franklin Personal Communication undated"
    ],
    "suggested_causes": [
      "snagged clothing",
      "pinned foot",
      "loss of balance"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Andy Franklin sprained his knee when his coveralls and foot got snagged on a breakdown block, causing him to lose balance and fall.",
    "original_text": "Wolf River Cave\nJune 25, 1983\n\nOn June 25, Andy Franklin and one companion were on a sightseeing trip to\nWolf River Cave. The group was exiting the cave, some 3 1/2 hours after\nentering, but was still 1/2 miles from the entrance, when Franklin snagged his\ncoveralls on a breakdown block. His foot also became pinned so that, when he\nlost his balance and fell, his knee was severely sprained.\nThe two made their way out, the victim sitting and sliding where possible or\nlimping along with the injured leg held straight and being pulled up the numerous\nfour foot ledges.\nReference: Andy Franklin Personal Communication undated.\nAnalysis: Franklin feels that fatigue was not a factor but a slight head cold could\nhave affected his sense of balance or his concentration. He was on crutches for\nmore than a week following the incident."
  },
  {
    "publication": "ACA 1983",
    "page": 354,
    "date": "1983-06-29",
    "cave": "Hellhole Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Pendleton County",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Rudy Pruszko"
    ],
    "group_size": 4,
    "categories": [
      "Equipment problems",
      "Difficulty on rope"
    ],
    "incident_report": "On Wednesday evening, June 29, a group of four cavers prepared to enter Hellhole Cave in Pendleton County, West Virginia. A 200 foot rope was rigged to a tree at the top of the sink which the group thought would just reach the bottom. To be sure, the first caver, Rudy Pruszko, would descend already rigged for ascent. He also carried his cave pack, a camera and a 6-volt hand lantern, all slung over his shoulders, about 20-30 pounds, total. At a ledge 30-40 feet down he still couldn't see if the rope reached bottom. Pruszko descended 20-50 feet further and saw the rope end short of the bottom. He let those above know, then changed over to ascend. He soon called up that he was tiring, then that he was being pulled over backwards, and finally that he was, indeed, hanging upside down. Pruszko was using a method recommended by Gosset of rigging the box at the waist so that one ascends with the body horizontal-the weight of pack, camera, and lantern had pulled him upside down. These were now tangled and could not be jettisoned. One caver on top ran to their van for a second rope of 150 feet. Campers nearby were recruited and a call went to the NSS Convention campground for NCRC rescuers. There seemed to be a lot of manpower on the scene SO they attached the 150 to the main line with Jumars and hauled Pruszko up to the ledge where he attached one end of the extra rope to his chest harness and was pulled upright. He was then hauled the rest of the way out. NCRC rescuers arrived a few minutes later.",
    "incident_analysis": "It is difficult to understand why one would want to rig an ascender box at the waist so that you are forced to ascend with your body horizontal, and your upper body unsupported. First, the bends that either the slings to your feet or the main line are forced into should create more friction than a standing upright system and secondly you must constantly exert force to hold your head and upper body up. Still, vertical systems are a personal preference sort of thing and what is right for one is not for another. The obvious mistake here is the gear taken by the first man down. Since a problem with the rope being too short was anticipated, the carrying of a lot of gear is wrong. Indeed, the first man down any drop can expect any number of difficulties (rope hung up, tangled or chopped, etc.) and should be as unencumbered as possible. It is reportedly a European technique to always do SRT with packs and gear on a tether, hung below the climber. An interesting point here is the lack of visibility of ropes currently in use. I had an opportunity recently to use a rope dyed bright orange - it was much easier to see what it was doing below you. In fact, as I descended, the first thing visible on the bottom was the rope. It would make a lot of sense if all caving rope were dyed a bright color.",
    "incident_references": [
      "Ed. 'Caver is Rescued from Hellhole Cave' The Inter-Mountain (Elkins, WV) Thur June 30, 1983 p 1.",
      "George Dasher Personal Communication Oct 10, 1983.",
      "George Dasher Untitled Report D.C. Speleograph July, 1983 p 15.",
      "John Moses 'Accident Report' The Windy City Speleonews Oct, 1983.",
      "Ed. 'Rudy Pruszko's Ascending System' Minnesota Speleology Monthly 15:10 p 119."
    ],
    "suggested_causes": [
      "Equipment problems",
      "Difficulty on rope"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Rudy Pruszko was hauling excessive gear while ascending a rope rigged in Hellhole Cave, which contributed to an incident where he was pulled backwards and ended up hanging upside down.",
    "original_text": "Hellhole Cave, West Virginia\nJune 29, 1983\n\nOn Wednesday evening, June 29, a group of four cavers prepared to enter\nHellhole Cave in Pendleton County, West Virginia. A 200 foot rope was rigged to a\ntree at the top of the sink which the group thought would just reach the bottom.\nTo be sure, the first caver, Rudy Pruszko, would descend already rigged for\nascent. He also carried his cave pack, a camera and a 6-volt hand lantern, all\nslung over his shoulders, about 20-30 pounds, total.\nAt a ledge 30-40 feet down he still couldn't see if the rope reached bottom.\nPruszko descended 20-50 feet further and saw the rope end short of the bottom.\nHe let those above know, then changed over to ascend. He soon called up that he\nwas tiring, then that he was being pulled over backwards, and finally that he\nwas, indeed, hanging upside down. Pruszko was using a method recommended\nby Gosset of rigging the box at the waist so that one ascends with the body\nhorizontal-the weight of pack, camera, and lantern had pulled him upside\ndown. These were now tangled and could not be jettisoned.\nOne caver on top ran to their van for a second rope of 150 feet. Campers\nnearby were recruited and a call went to the NSS Convention campground for\nNCRC rescuers. There seemed to be a lot of manpower on the scene SO they\nattached the 150 to the main line with Jumars and hauled Pruszko up to the ledge\nwhere he attached one end of the extra rope to his chest harness and was pulled\nupright. He was then hauled the rest of the way out. NCRC rescuers arrived a few\nminutes later.\nReferences:\n1) Ed. 'Caver is Rescued from Hellhole Cave\" The Inter-Mountain (Elkins, W\nVA) Thur June 30, 1983 p 1.\n2) George Dasher Personal Communication Oct 10, 1983.\n3) George Dasher Untitled Report D.C. Speleograph July, 1983 p 15.\n4) John Moses \"Accident Report'' The Windy City Speleonews Oct, 1983.\n5) Ed. \"Rudy Pruszko's Ascending System\" Minnesota Speleology Monthly\n15:10 p 119.\nAnalysis: It is difficult to understand why one would want to rig an ascender box\nat the waist so that you are forced to ascend with your body horizontal, and your\nupper body unsupported. First, the bends that either the slings to your feet or the\nmain line are forced into should create more friction than a standing upright\nsystem and secondly you must constantly exert force to hold your head and upper\nbody up. Still, vertical systems are a personal preference sort of thing and what\nis right for one is not for another.\nThe obvious mistake here is the gear taken by the first man down. Since a\nproblem with the rope being too short was anticipated, the carrying of a lot of\ngear is wrong. Indeed, the first man down any drop can expect any number of\ndifficulties (rope hung up, tangled or chopped, etc.) and should be as\nunencumbered as possible. It is reportedly a European technique to always do\nSRT with packs and gear on a tether, hung below the climber.\nAn interesting point here is the lack of visibility of ropes currently in use. I had\nan opportunity recently to use a rope dyed bright orange - it was much easier to\nsee what it was doing below you. In fact, as I descended, the first thing visible on\nthe bottom was the rope. It would make a lot of sense if all caving rope were dyed\na bright color."
  },
  {
    "publication": "ACA 1983",
    "page": 354,
    "date": "1983-07-04",
    "cave": "Groaning Cave",
    "state": "Colorado",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Dennis Wright"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On the 4th of July weekend five cavers were working on the CSU survey of Groaning Cave in Colorado. The group was exiting a crawlway when a rock fell on Dennis Wright's hand, crushing several bones. An Ace bandage was wrapped around the hand and he exited the cave without further incident.",
    "incident_analysis": "Reportedly the rock was \"small\" and fell \"less than four feet.\" Hands are fragile things.",
    "incident_references": [
      "Ed. \"Odd & Ends\" Caving in the Rockies Summer, 1983 p 25."
    ],
    "suggested_causes": [
      "rockfall"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Rock fell on Dennis Wright's hand, crushing several bones, while exiting a crawlway during the CSU survey of Groaning Cave.",
    "original_text": "Groaning Cave, Colorado\nJuly 4, 1983\n\nOn the 4th of July weekend five cavers were working on the CSU survey of\nGroaning Cave in Colorado. The group was exiting a crawlway when a rock fell on\nDennis Wright's hand, crushing several bones. An Ace bandage was wrapped\naround the hand and he exited the cave without further incident.\nReference: Ed. \"Odd & Ends\" Caving in the Rockies Summer, 1983 p 25.\nAnalysis: Reportedly the rock was \"small\" and fell \"less than four feet.' Hands\nare fragile things."
  },
  {
    "publication": "ACA 1983",
    "page": 354,
    "date": "1983-07-23",
    "cave": "Manantial de las Aguas Frias",
    "state": "Puerto Rico",
    "country": "Puerto Rico",
    "county": "",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Gilberto Vazquez Cabrera (25)"
    ],
    "group_size": 8,
    "categories": [],
    "incident_report": "On Saturday morning, July 23, 1983 a group of eight divers began operations at La Cueva Manantial del las Aguas Frias, near the Manati River in Puerto Rico. The cave is a resurgence with an entrance 40 feet high by 30 feet wide with the ceiling coming right down into the pool of water at the back, some five or six feet deep. In the side of this pool is a hole, some two feet high and three to four feet wide leading to a \"tunnel-like conduit angling downward for some 700 feet at a 15 degree angle, then upward another 1240 feet into the shaft of a vertical cave on the other side of the mountain. Each diver had a single tank with 20 minutes air supply. Diving was in progress when surface members became concerned that Gilberto Vazquez Cabrera (25) had not appeared after his 20 minute period. On the way back from his exploration he experienced problems with his air, became separated from his partner and was not seen again. His companion searched as long as he dared, then surfaced. Other team members dove in and searched but Cabrera could not be found. The NSS was called and this produced two Florida cave diving experts, Henry Nicholson and Wes Skiles, via Air Force transport. Subsequent searches produced traces of the missing diver but no body. At 130 feet from the entrance a knife, a piece of lanyard, and a tether hook attached to a shorn piece of lifeline were found.",
    "incident_analysis": "According to Skiles the basic mistake was the failure to save two-thirds of a tank for the return trip and failure to stay out of deep, silty places such as this. Skiles theorizes that the victim \"may have been pushed upward into a ceiling crack, of which there are many, by a loss of buoyancy control. The less water you have above you the more the pressure decreases and once wedged up against a crack in the ceiling the decreased pressure forces you upward into the crack which may be full of all kinds of debris-if that happens you are in serious trouble.\"",
    "incident_references": [
      "Gino Ponti \"Search Abandoned for Student Lost in Cave Pool'' 'San Juan Star Wed July 27, 1983 p 16."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Diver Gilberto Vazquez Cabrera died after running out of air and becoming separated from his partner in a silted area of the cave during a cave diving operation.",
    "original_text": "Manantial de las Aguas Frias, Puerto Rico\nJuly 23, 1983\n\nOn Saturday morning, July 23, 1983 a group of eight divers began operations\nat La Cueva Manantial del las Aguas Frias, near the Manati River in Puerto Rico.\nThe cave is a resurgence with an entrance 40 feet high by 30 feet wide with the\nceiling coming right down into the pool of water at the back, some five or six feet\ndeep. In the side of this pool is a hole, some two feet high and three to four feet\nwide leading to a \"tunnel-like conduit angling downward for some 700 feet at a\n15 degree angle, then upward another 1240 feet into the shaft of a vertical cave\non the other side of the mountain.\nEach diver had a single tank with 20 minutes air supply. Diving was in\nprogress when surface members became concerned that Gilberto Vazquez\nCabrera (25) had not appeared after his 20 minute period. On the way back from\nhis exploration he experienced problems with his air, became separated from his\npartner and was not seen again. His companion searched as long as he dared,\nthen surfaced. Other team members dove in and searched but Cabrera could not\nbe found.\nThe NSS was called and this produced two Florida cave diving experts, Henry\nNicholson and Wes Skiles, via Air Force transport.\nSubsequent searches produced traces of the missing diver but no body. At\n130 feet from the entrance a knife, a piece of lanyard, and a tether hook attached\nto a shorn piece of lifeline were found.\nReference: Gino Ponti \"Search Abandoned for Student Lost in Cave Pool'' 'San\nJuan Star Wed July 27, 1983 p 16.\nAnalysis: According to Skiles the basic mistake was the failure to save two-thirds\nof a tank for the return trip and failure to stay out of deep, silty places such as\nthis.\nSkiles theorizes that the victim \"may have been pushed upward into a ceiling\ncrack, of which there are many, by a loss of buoyancy control. The less water you\nhave above you the more the pressure decreases and once wedged up against a\ncrack in the ceiling the decreased pressure forces you upward into the crack\nwhich may be full of all kinds of debris-if that happens you are in serious\ntrouble.'"
  },
  {
    "publication": "ACA 1983",
    "page": 354,
    "date": "1983-08-22",
    "cave": "Rattlesnake Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "Wilson",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On August 22, 1983 a group of cavers entered Rattlesnake Cave in Wilson County, Tennessee. After some time, one caver (20-30) began to experience chest pains. This was thought to be heart trouble so the victim, still in the cave, was given oxygen for a period of time. The local Civil Defense called in Nashville Grotto Rescue. The evacuation was carried out without incident.",
    "incident_analysis": "Apparently there was no actual heart attack, but how is one to know? One of the group was an EMT and was unable to diagnose correctly. Probably better to be safe and assume the worst. The victim was reportedly in very poor physical condition prior to the incident.",
    "incident_references": [
      "Jim Lawrence NSS Accident Report Nov, 1983.",
      "Jim Lawrence Personal Communication Jan 29, 1984."
    ],
    "suggested_causes": [
      "medical condition"
    ],
    "suggested_incident_type": "Illness",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver experienced chest pains in Rattlesnake Cave, and was evacuated; it was not an actual heart attack.",
    "original_text": "Rattlesnake Cave, Tennessee\nAugust 22, 1983\n\nOn August 22, 1983 a group of cavers entered Rattlesnake Cave in Wilson\nCounty, Tennessee. After some time, one caver (20-30) began to experience\nchest pains. This was thought to be heart trouble so the victim, still in the cave,\nwas given oxygen for a period of time. The local Civil Defense called in Nashville\nGrotto Rescue. The evacuation was carried out without incident.\nReferences:\n1) Jim Lawrence NSS Accident Report Nov, 1983.\n2) Jim Lawrence Personal Communication Jan 29, 1984.\nAnalysis: Apparently there was no actual heart attack, but how is one to know?\nOne of the group was an EMT and was unable to diagnose correctly. Probably\nbetter to be safe and assume the worst. The victim was reportedly in very poor\nphysical condition prior to the incident."
  },
  {
    "publication": "ACA 1983",
    "page": 354,
    "date": "1983-08-27",
    "cave": "Cascade Cave",
    "state": "British Columbia",
    "country": "Canada",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 5,
    "categories": [],
    "incident_report": "At about noon on Saturday, August 27, five cavers entered Cascade Cave on Vancouver Island, in British Columbia, Canada. At the entrance they had discovered that only two of them had electric lamps to back-up their carbide lights. One of the group had not been in a cave before. After 'miscellaneous adventures' they reached the register at the bottom. On the way out they began to experience lamp problems and the group split up. Two went on ahead, the correct way, then waited for the others just before the Rabbit Warren. One of the trailing group of three found the correct route and joined the first two who then proceeded to Double Trouble and derigged it, since they had discovered on the way in that it could be free-climbed. These three then went on through Bastard's Crawl where the one ahead was sufficiently faster that he became separated, leaving the other two behind. Unfortunately he had what was left of the carbide. Soon the two he left ran out of carbide and stopped, lightless. Meanwhile the last two were looking for a roped pitch but found none (since the rope had been removed). One of these had his helmet strap break resulting in his having to carry the helmet. Finally they realized their error and ascended Double Trouble. They soon encountered two lightless, cold and angry cavers. This group of four now had only two lights, the two electrics, one of which they switched off to have a reserve. With one light they made their way out.",
    "incident_analysis": "Sound like a trip you've been on? A little lack of equipment, a little lack of leadership, a little poor judgement and you are soon into this sort of fun. Although they had no problem at the entrance pit, they were lacking in rigging experience such that the last man down and first out had no belay (ladder climb). As Whitfield points out, doubling the belay rope through the biner at the top gives a belay from below for that man. The business of party separation and lack of equipment may be solved if one or more assume some leadership-check equipment, expecially for novices, and make an effort to keep the party together. The attitude of 'Every man for himself' is all too common. To paraphrase Whitfield, the responsibility for proper equipment and judgment rests ultimately with the individual, yet experienced cavers have a responsibility not to let novices get into bad situations.",
    "incident_references": [
      "Julian Lash and John Anderson 'Cascade-A Very Shaky Bottoming' VICEG News 13:8 Aug 1983 70-71.",
      "Phil Whitfield 'Cascade Cave Trip Post Mortem' ibid pp 71-72."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience",
      "lack of leadership",
      "poor judgement",
      "party separation"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A group faced challenges due to inadequate backup lighting and leadership issues, resulting in party separation and a difficult exit from the cave.",
    "original_text": "Cascade Cave, British Columbia, Canada\nAugust 27, 1983\n\nAt about noon on Saturday, August 27, five cavers entered Cascade Cave on\nVancouver Island, in British Columbia, Canada. At the entrance they had\ndiscovered that only two of them had electric lamps to back-up their carbide\nlights. One of the group had not been in a cave before.\nAfter \"miscellaneous adventures\" they reached the register at the bottom. On\nthe way out they began to experience lamp problems and the group split up. Two\nwent on ahead, the correct way, then waited for the others just before the Rabbit\nWarren. One of the trailing group of three found the correct route and joined the\nfirst two who then proceeded to Double Trouble and derigged it, since they had\ndiscovered on the way in that it could be free-climbed. These three then went on\nthrough Bastard's Crawl where the one ahead was sufficiently faster that he\nbecame separated, leaving the other two behind. Unfortunately he had what was\nleft of the carbide. Soon the two he left ran out of carbide and stopped, lightless.\nMeanwhile the last two were looking for a roped pitch but found none (since\nthe rope had been removed). One of these had his helmet strap break resulting in\nhis having to carry the helmet. Finally they realized their error and ascended\nDouble Trouble. They soon encountered two lightless, cold and angry cavers.\nThis group of four now had only two lights, the two electrics, one of which they\nswitched off to have a reserve. With one light they made their way out.\nReferences:\n1) Julian Lash and John Anderson \"Cascade-A Very Shaky Bottoming\" VICEG\nNews 13:8 Aug 1983 70-71.\n2) Phil Whitfield \"Cascade Cave Trip Post Mortem'' ibid pp 71-72.\nAnalysis: Sound like a trip you've been on? A little lack of equipment, a little lack\nof leadership, a little poor judgement and you are soon into this sort of fun.\nAlthough they had no problem at the entrance pit, they were lacking in rigging\nexperience such that the last man down and first out had no belay (ladder climb).\nAs Whitfield points out, doubling the belay rope through the biner at the top gives\na belay from below for that man.\nThe business of party separation and lack of equipment may be solved if one or\nmore assume some leadership-check equipment, expecially for novices, and\nmake an effort to keep the party together. The attitude of \"Every man for\nhimself'' is all too common. To paraphrase Whitfield, the responsibility for proper\nequipment and judgment rests ultimately with the individual, yet experienced\ncavers have a responsibility not to let novices get into bad situations."
  },
  {
    "publication": "ACA 1983",
    "page": 355,
    "date": "1983-09-03",
    "cave": "Discovery I Cave",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Cindy Heazlit"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On Saturday, September 3, several cavers visited Discovery I Cave, in northern California. This was a mixed group on a field trip of the Western Regional Convention. The 30 foot entrance drop was descended and everyone explored for a couple of hours. On exiting, four ascended without incident. The fifth used a \"Frog\" system (apparently a Texas with two stirrups to one Jumar, a seat sling to an upper Jumar and a chest sling prussik knot). After a few minutes he complained that his arms were getting tired. He rested 30 minutes, then called for help. Another caver descended and found him hanging nearly upside down, feet higher than his head. The chest prussik had slipped and after moving the foot Jumar up he hadn't the strength to stand up to move the upper Jumar. His feet were firmly tied to the slings so one of these was cut and he was then able to brace himself on a ledge and attain a more comfortable position. A rappel rack was attached to his seat harness, fixed to the rope, tied off, and the lower Jumar was detached. He could then walk along the ledge to a wide place where he sat down to rest. The rescuer continued to the top, got a rope walker system, returned and attached it to the victim, who was then able to exit.",
    "incident_analysis": "Self-rescue is an important ability in a vertical caver. It would be well to have more discussion of such in the News. The system used by this caver is perhaps suitable for steep pitches against the wall but not for free drops. I feel that no caver but the very strong should go vertical caving without a Mitchell or rope walker system. The latter is good for both free and sloping drops and the former switches to Texas on slopes.",
    "incident_references": [
      "Cindy Heazlit 'Incident at Discovery I' NCRC Newsletter 1:1 Jan, 1984 p 4."
    ],
    "suggested_causes": [
      "equipment problems",
      "difficulty on rope"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver using a 'Frog' system struggled on the ascent and couldn't self-rescue due to equipment issues and fatigue, necessitating assistance from another caver.",
    "original_text": "Discovery I Cave, California\nSeptember 3, 1983\n\nOn Saturday, September 3, several cavers visited Discovery I Cave, in\nnorthern California. This was a mixed group on a field trip of the Western\nRegional Convention. The 30 foot entrance drop was descended and everyone\nexplored for a couple of hours.\nOn exiting, four ascended without incident. The fifth used a \"Frog\" system\n(apparently a Texas with two stirrups to one Jumar, a seat sling to an upper\nJumar and a chest sling prussik knot). After a few minutes he complained that\nhis arms were getting tired. He rested 30 minutes, then called for help. Another\ncaver descended and found him hanging nearly upside down, feet higher than\nhis head. The chest prussik had slipped and after moving the foot Jumar up he\nhadn't the strength to stand up to move the upper Jumar. His feet were firmly\ntied to the slings so one of these was cut and he was then able to brace himself\non a ledge and attain a more comfortable position. A rappel rack was attached to\nhis seat harness, fixed to the rope, tied off, and the lower Jumar was detached.\nHe could then walk along the ledge to a wide place where he sat down to rest.\nThe rescuer continued to the top, got a rope walker system, returned and\nattached it to the victim, who was then able to exit.\nReference: Cindy Heazlit \"Incident at Discovery l'' NCRC Newsletter 1:1 Jan,\n1984 p 4.\nAnalysis: Self-rescue is an important ability in a vertical caver. It would be well to\nhave more discussion of such in the News.\nThe system used by this caver is perhaps suitable for steep pitches against the\nwall but not for free drops. I feel that no caver but the very strong should go\nvertical caving without a Mitchell or rope walker system. The latter is good for\nboth free and sloping drops and the former switches to Texas on slopes."
  },
  {
    "publication": "ACA 1983",
    "page": 355,
    "date": "1983-09-03",
    "cave": "Buckner's Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "On Labor Day weekend a group of three casual cavers entered Buckner's Cave in Indiana. At about 5 p.m. one became stuck, attempting to squeeze into the bottom of the Volcano Room. At about 6 p.m. one went for help, reaching the local rescue squad at 7:30. Rescuers entered the cave by 8:30 and freed the victim by digging dirt from beneath him. He was treated for hypothermia but was uninjured and left the cave under his own power at about midnight.",
    "incident_analysis": "Beware-what goes in doesn't necessarily come out.",
    "incident_references": [
      "Don Paquette \"Rescue in Buckner's\" NCRC Newsletter 1:1 p 4"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver became stuck and experienced hypothermia but was rescued without injury.",
    "original_text": "Buckner's Cave, Indiana\nSeptember 3, 1983\n\nOn Labor Day weekend a group of three casual cavers entered Buckner's Cave\nin Indiana. At about 5 p.m. one became stuck, attempting to squeeze into the\nbottom of the Volcano Room. At about 6 p.m. one went for help, reaching the\nlocal rescue squad at 7:30. Rescuers entered the cave by 8:30 and freed the\nvictim by digging dirt from beneath him. He was treated for hypothermia but was\nuninjured and left the cave under his own power at about midnight.\nReference: Don Paquette \"Rescue in Buckner's\" NCRC Newsletter 1:1 p 4.\nAnalysis: Beware-what goes in doesn't necessarily come out."
  },
  {
    "publication": "ACA 1983",
    "page": 355,
    "date": "1983-09-05",
    "cave": "Wild Woman Cave",
    "state": "Oklahoma",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Leroy Brown (26)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On September 5, a church group was out hiking near Thackerville, Oklahoma when they came upon the Rattlesnake Entrance to Wild Woman Cave. Leroy Brown (26) tried the entrance drop and climbed down about 35 feet. A hold gave way at that point and he fell 40 feet suffering a broken left leg, hip and ankle plus severe head lacerations. Local authorities were called and three hours later had completed his evacuation.",
    "incident_analysis": "The victim had no helmet or rope and apparently decided to go 'caving' on the spur of the moment. I believe organized caving has an obligation to teach proper techniques to the non-organized caving public but no training program would reach someone like this victim.",
    "incident_references": [
      "UPI 'Spelunker hurt in 40 foot fall' Bartlesville, Oklahoma Examiner-Enterprise Tues Sept 6, 1983 p 6.",
      "Ed. 'Accident Report' Habla la Abuela del Oztotl 1:9 Oct, 1983 pp 1-2."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver fell 40 feet due to hold giving way, suffering multiple injuries.",
    "original_text": "Wild Woman Cave, Oklahoma\nSeptember 5, 1983\n\nOn September 5, a church group was out hiking near Thackerville, Oklahoma\nwhen they came upon the Rattlesnake Entrance to Wild Woman Cave. Leroy\nBrown (26) tried the entrance drop and climbed down about 35 feet. A hold gave\nway at that point and he fell 40 feet suffering a broken left leg, hip and ankle plus\nsevere head lacerations.\nLocal authorities were called and three hours later had completed his\nevacuation.\nReferences:\n1) UPI 'Spelunker hurt in 40 foot fall'' Bartleville, Oklahoma\nExaminer-Enterprise Tues Sept 6, 1983 p 6.\n2) Ed. \"Accident Report\" Habla la Abuela del Oztotl 1:9 Oct, 1983 pp 1-2.\nAnalysis: The victim had no helmet or rope and apparently decided to go\n\"caving\" on the spur of the moment. I believe organized caving has an\nobligation to teach proper techniques to the non-organized caving public but no\ntraining program would reach someone like this victim."
  },
  {
    "publication": "ACA 1983",
    "page": 355,
    "date": "1983-09-11",
    "cave": "Natural Well",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Rob Albright",
      "Bruce Boles (18)",
      "Scott York (17)",
      "Roy Law (16)"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "On Sunday afternoon, September 11, 1983, four cavers entered Natural Well, in Alabama. These were Rob Albright, Bruce Boles (18), Scott York (17) and Roy Law (16). Using figure 8's or D rings they rappelled in. After exploring a bit they started out. All four made it to the ledge about 40 feet off the floor but three could go no further. Albright continued out on a Prussik knot system and called the authorities at 8:39 p.m. The Huntsville-Madison County Rescue Squad was notified and called cavers. Caver rescuers soon arrived on the scene. One descended, rigged one of the victims for ascent and sent him out. The rest were hauled out with a 2:1 pulley system.",
    "incident_analysis": "According to Francis, the victims had improper equipment and a lack of training.",
    "incident_references": [
      "Don Francis 'Rescue at Natural Well' Huntsville Grotto Newsletter 24:9 Sept, 1983 p 71."
    ],
    "suggested_causes": [
      "improper equipment",
      "lack of training"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Four cavers stranded on ledge in Natural Well due to improper equipment and lack of training, rescued by Huntsville-Madison County Rescue Squad.",
    "original_text": "Natural Well, Alabama\nSeptember 11, 1983\n\nOn Sunday afternoon, September 11, 1983, four cavers entered Natural Well,\nin Alabama. These were Rob Albright, Bruce Boles (18), Scott York (17) and Roy\nLaw (16). Using figure 8's or D rings they rappelled in. After exploring a bit they\nstarted out.\nAll four made it to the ledge about 40 feet off the floor but three could go no\nfurther. Albright continued out on a Prussik knot system and called the\nauthorities at 8:39 p.m. The Huntsville-Madison County Rescue Squad was\nnotified and called cavers. Caver rescuers soon arrived on the scene. One\ndescended, rigged one of the victims for ascent and sent him out. The rest were\nhauled out with a 2:1 pulley system.\nReference: Don Francis \"Rescue at Natural Well'' Huntsville Grotto Newsletter\n24:9 Sept, 1983 p 71.\nAnalysis: According to Francis, the victims had improper equipment and a lack of\ntraining."
  },
  {
    "publication": "ACA 1983",
    "page": 355,
    "date": "1983-09-18",
    "cave": "Lamon's Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 4,
    "categories": [],
    "incident_report": "At 1:30 p.m. on September 18, 1983, a group of four cavers entered Lamon's Cave, in Alabama. They had little wild cave experience-one had been in Lamon's Cave two years previously. They took an inflatable raft to use in exiting the Spring Entrance. They had hard hats but lights consisted mainly of a flashlight each. One girl had a bad knee which quickly got worse, such that she had to be supported on either side in order to continue. They got as far as the blowing falls, got wet to the waist and became cold and disoriented. They arrived at the Spring Entrance passage but didn't recognize it.\n\nAfter six hours, companions on the surface went to local cavers and got a small search team. At 10:15 p.m. these rescuers encountered the lost cavers just past the blowing falls. The victims were given extra clothes and were led out by 11:55 p.m. The girl with the bad knee had not warmed up on the way out and so was treated for hypothermia.",
    "incident_analysis": "The victims were poorly equipped and obviously suffered from mild hypothermia and lack of experience-simply observing stream flow direction would reportedly have oriented them to their objective. Even so, they would have failed-a beaver dam had sumped the Spring Entrance subsequent to the leader's earlier visit to the cave.",
    "incident_references": [
      "Avis Van Swearingen 'Lamon's Rescue' Huntsville Grotto Newsletter 24:10 Oct, 1983 p 83"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience",
      "failure to recognize exit"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A poorly equipped group with little experience got lost, wet, and cold, resulting in a small search rescue and treatment for hypothermia.",
    "original_text": "Lamon's Cave, Alabama\nSeptember 18, 1983\n\nAt 1:30 p.m. on September 18, 1983, a group of four cavers entered Lamon's\nCave, in Alabama. They had little wild cave experience-one had been in\nLamon's Cave two years previously. They took an inflatable raft to use in exiting\nthe Spring Entrance. They had hard hats but lights consisted mainly of a\nflashlight each. One girl had a bad knee which quickly got worse, such that she\nhad to be supported on either side in order to continue. They got as far as the\nblowing falls, got wet to the waist and became cold and disoriented. They arrived\nat the Spring Entrance passage but didn't recognize it.\nAfter six hours, companions on the surface went to local cavers and got a small\nsearch team. At 10:15 p.m. these rescuers encountered the lost cavers just past\nthe blowing falls. The victims were given extra clothes and were led out by 11:55\np.m. The girl with the bad knee had not warmed up on the way out and so was\ntreated for hypothermia.\nReference: Avis Van Swearingen \"Lamon's Rescue'' Huntsville Grotto\nNewsletter 24:10 Oct, 1983 p 83.\nAnalysis: The victims were poorly equipped and obviously suffered from mild\nhypothermia and lack of experience-simply observing stream flow direction\nwould reportedly have oriented them to their objective. Even so, they would have\nfailed-a beaver dam had sumped the Spring Entrance subsequent to the\nleader's earlier visit to the cave."
  },
  {
    "publication": "ACA 1983",
    "page": 355,
    "date": "1983-10-02",
    "cave": "Driebelbis Cave",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "Berks",
    "category": "Caving",
    "fatality": true,
    "injury": true,
    "vertical": false,
    "rescue_over_24": true,
    "cavers": [
      "Robert E. Scott (36)"
    ],
    "group_size": 6,
    "categories": [],
    "incident_report": "Late Saturday evening, October 1, a group of six cavers entered a cave at Driebelbis in Berks County, Pennsyvania, near Kutztown. At about 2 a.m. Robert E. Scott (36) was 75 feet from the entrance making his way through a narrow vertical crevice as the group exited. The crevice, some 80 feet high and 12 inches wide, narrowed to 7 or 8 inches in the middle, then became wider again below. Scott's hand slipped, his body dropped down, and he suddenly found himself wedged, left side down, in the middle portion. In that position he could not help himself-the sides and projections were all rounded and slimy with mud. He could gain no purchase-he was trapped.\nFor about 8 hours his companions tried unsuccessfully to free him. At 9:30 a.m. Sunday they went for outside help.\nFor some time volunteers from four fire departments labored to free the victim. The NCRC was called and 14 trained personnel were flown in from Pittsburgh, arriving late Sunday afternoon.\nAt first Scott was \"in good spirits\" but this deteriorated as Sunday wore on, and he became irrational and abusive to rescuers. The victim was an epileptic and was twice given medication to prevent seizures. This did not change his mood, however. With a line strung through the passage above him and slings around him, attempts were made to lift him vertically but as soon as a bit of progress was made he would begin to thrash wildly, defeating further action.\nInstrumentation was set up outside and sensors were attached to the victim such that his vital signs could be monitored. Heat packs, high intensity lights and hair dryers running off extension cords and blowing up the victims pants legs and sleeves, kept him warm. It was possible to feed him and at various times he was given coffee, broth, hot dogs and doughnuts. A request to use tranquilizers or sedation was refused by doctors directing the paramedics.\nRescuers worked constantly, trying to figure out a method of freeing the victim. Inflatable air bags were positioned under him in hopes of raising him when they were inflated. His body was greased, the walls were lined with plastic sheet-nothing worked. Meanwhile the victim screamed abuse at his potential saviors.\nThe need for permission for a sedative was thought sufficiently important that rescuers attempted to circumvent the local medical authority by patching into a local phone line to call a caver/doctor in California to get permission.\nAt about 7 a.m., Monday morning, however, as the victim delivered yet another tantrum, the vital signs ceased and Scott lost consciousness. Oxygen and \"heated intravenous infusions\" were administered to no avail.\n'Painful'' methods of extraction were then put into service using the high line, strung above the victim, and the slings around his body, dragging him up and out. He was finally freed at 12:25 p.m. Hopes that he had lapsed into deep hypothermia proved to be unfounded and he was pronounced dead shortly after.",
    "incident_analysis": "The coroner pronounced the cause of death to be \"congestive heart failure due to irreversible shock. A heart attack \"brought on by physical stress and pressure on his chest after 29 hours underground.' The stress was cited as due to cold and fear as well as compression. The coroner also said that the man's epilepsy was not a factor.\nSo here is a victim, only 75 feet from the entrance, in an a narrow crevice, yet accessible from above and below, being kept warm, given food and drink with vital signs monitored, yet he dies. To the rescuers it was his attitude, his state of panic and angry irrationality that hindered them. To an outside observer it might seem that lack of permission for sedation was the key factor. Perhaps the rescuers should have gone ahead with somewhat painful methods and accepted a few contusions and abrasions as the price of successful extrication. Perhaps they were too humane. Yet they thought they had a stable victim who in time could be extricated in spite of himself. It is certainly a sad set of circumstances.\nThe only criticism I can think of is the choice of food and drink. Solid food might be difficult to swallow in a prone position and be inhaled instead, resulting in suffocation. Also, coffee, unless decaffinated, is a stimulant-just the wrong thing for an excitable victim such as Scott.\nA word about the victim's seemingly strange state of mind. I believe rescuers should always look for strange attitudes and irrationality in trapped victims. Claustrophobia tends to disappear in active cavers SO we forget about it. Yet if anything might cause it to surface, it would be physical renetrapment-constriction of the chest, the stifling of your breathing, tons or rock ready to crush you.",
    "incident_references": [
      "AP \"Rescue attempt fails to save cave explorer'' Beaver County Times (PA) Tues Oct 4, 1983.",
      "Nancy March \"Berks coroner and rescue coordinator call for sealing off Dreibelbis Cave\" The Mercury (Pottstown, PA) Wed Oct 5, 1983 pp 1, 5.",
      "Nancy March \"Autopsy shows spelunken died of heart attack caused by shock\" ibid.",
      "Nancy March \"Trappe spelunken trapped in Berks Cave\" ibid. Mon Oct 3, 1983 pp 1, 7.",
      "Nancy March \"Spelunking expedition ends in tradegy\" ibid. Tues Oct 4, 1983 pp 1, 5.",
      "Chuck Hempel Personal Communication Jan 26, 1984.",
      "Ed. \"Pennsylvania Accident\" D.C. Speleograph 39:10 Oct, 1983.",
      "Newsclippings in Devil's Advocate (Diablo Grotto) 16:11 Nov, 1983."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "confined space",
      "victims negative reaction to stress",
      "lack of sedation"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "Illness",
    "suggested_incident_type_tertiary": "Equipment problems",
    "suggested_summary": "Robert E. Scott became trapped in a narrow crevice while exiting Driebelbis Cave. Despite rescuers' constant efforts and medical monitoring, Scott's condition deteriorated, leading to death caused by a heart attack after 29 hours.",
    "original_text": "Driebelbis Cave, Pennsylvania\nOctober 2, 1983\n\nLate Saturday evening, October 1, a group of six cavers entered a cave at\nDriebelbis in Berks County, Pennsyvania, near Kutztown. At about 2 a.m. Robert\nE. Scott (36) was 75 feet from the entrance making his way through a narrow\nvertical crevice as the group exited. The crevice, some 80 feet high and 12\ninches wide, narrowed to 7 or 8 inches in the middle, then became wider again\nbelow. Scott's hand slipped, his body dropped down, and he suddenly found\nhimself wedged, left side down, in the middle portion. In that position he could\nnot help himself-the sides and projections were all rounded and slimy with\nmud. He could gain no purchase-he was trapped.\nFor about 8 hours his companions tried unsuccessfully to free him. At 9:30\na.m. Sunday they went for outside help.\nFor some time volunteers from four fire departments labored to free the victim.\nThe NCRC was called and 14 trained personnel were flown in from Pittsburgh,\narriving late Sunday afternoon.\nAt first Scott was \"in good spirits\" but this deteriorated as Sunday wore on,\nand he became irrational and abusive to rescuers. The victim was an epileptic\nand was twice given medication to prevent seizures. This did not change his\nmood, however With a line strung through the passage above him and slings\naround him, attempts were made to lift him vertically but as soon as a bit of\nprogress was made he would begin to thrash wildly, defeating further action.\nInstrumentation was set up outside and sensors were attached to the victim\nsuch that his vital signs could be monitored. Heat packs, high intensity lights\nand hair driers running off extension cords and blowing up the victims pants legs\nand sleeves, kept him warm. It was possible to feed him and at various times he\nwas given coffee, broth, hot dogs and doughnuts. A request to use tranquilizers\nor sedation was refused by doctors directing the paramedics.\nRescuers worked constantly, trying to figure out a method of freeing the\nvictim. Inflatable air bags were positioned under him in hopes of raising him\nwhen they were inflated. His body was greased, the walls were lined with plastic\nsheet-nothing worked. Meanwhile the victim screamed abuse at his potential\nsaviors.\nThe need for permission for a sedative was thought sufficiently important that\nrescuers attempted to circumvent the local medical authority by patching into a\nlocal phone line to call a caver/doctor in California to get permission.\nAt about 7 a.m., Monday morning, however, as the victim delivered yet\nanother tantrum, the vital signs ceased and Scott lost consciousness. Oxygen\nand \"heated intravenous infusions\" were administered to no avail.\n'Painful'' methods of extraction were then put into service using the high line,\nstrung above the victim, and the slings around his body, dragging him up and\nout. He was finally freed at 12:25 p.m. Hopes that he had lapsed into deep\nhypothermia proved to be unfounded and he was pronounced dead shortly after.\nReferences:\n1) AP \"Rescue attempt fails to save cave explorer'' Beaver County Times (PA)\nTues Oct 4, 1983.\n2) Nancy March \"Berks coroner and rescue coordinator call for sealing off\nDreibelbis Cave\" The Mercury (Pottstown, PA) Wed Oct 5, 1983 pp 1, 5.\n3) Nancy March \"Autopsy shows spelunken died of heart attack caused by\nshock\" ibid.\n4) Nancy March \"Trappe spelunken trapped in Berks Cave\" ibid. Mon Oct 3,\n1983 pp 1, 7.\n5) Nancy March \"Spelunking expedition ends in tradegy\" ibid. Tues Oct 4,\n1983 pp 1, 5.\n6) Chuck Hempel Personal Communication Jan 26, 1984.\n7) Ed. \"Pennsylvania Accident\" D.C. Speleograph 39:10 Oct, 1983.\n8) Newsclippings in Devil's Advocate (Diablo Grotto) 16:11 Nov, 1983.\nAnalysis: The coroner pronounced the cause of death to be \"congestive heart\nfailure due to irreversible shock. A heart attack \"brought on by physical stress\nand pressure on his chest after 29 hours underground.' The stress was cited as\ndue to cold and fear as well as compression. The coroner also said that the man's\nepilepsy was not a factor.\nSo here is a victim, only 75 feet from the entrance, in an a narrow crevice, yet\naccessible from above and below, being kept warm, given food and drink with\nvital signs monitored, yet he dies. To the rescuers it was his attitude, his state of\npanic and angry irrationality that hindered them. To an outside observer it might\nseem that lack of permission for sedation was the key factor. Perhaps the\nrescuers should have gone ahead with somewhat painful methods and accepted a\nfew contusions and abrasions as the price of successful extrication. Perhaps they\nwere too humane. Yet they thought they had a stable victim who in time could be\nextricated in spite of himself. It is certainly a sad set of circumstances.\nThe only criticism I can think of is the choice of food and drink. Solid food\nmight be difficult to swallow in a prone position and be inhaled instead, resulting\nin suffocation. Also, coffee, unless decaffinated, is a stimulant-just the wrong\nthing for an excitable victim such as Scott.\nA word about the victim's seemingly strange state of mind. I believe rescuers\nshould always look for strange attitudes and irrationality in trapped victims.\nClaustrophobia tends to disappear in active cavers SO we forget about it. Yet if\nanything might cause it to surface, it would be physical\nrentrapment-constriction of the chest, the stifling of your breathing, tons or rock\nready to crush you."
  },
  {
    "publication": "ACA 1983",
    "page": 356,
    "date": "1983-11-19",
    "cave": "Clarksville Cave",
    "state": "New York",
    "country": "USA",
    "county": "Albany",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 20,
    "categories": [],
    "incident_report": "On November 19, a group of 20 persons entered Clarksville Cave, in Clarksville, New York. These were ten mentally retarded adult clients of the Springfield Developmental Center (SDC), and ten adult staff members of Experiment With Travel (EWT). After exploring the upstream passage of the Ward's Section for about two hours, they headed for the Big Room to regroup before exiting. Just short of rejoining the group a female client of the SDC experienced an epileptic seizure, after falling in a rocky pool about one foot deep. A registered nurse of the EWT was near and quickly supported the victim and called for help. The victim was moved from the pool, her wet clothes removed and she was wrapped in available wool clothing and blankets before being secured to a scoop stretcher. An airway was maintained during the first and subsequent nine seizures, 35 to 45 seconds each. These involved movement of the head, face, arms and legs without incontinence and with spontaneous arousal after each. At a 25 foot, steep, narrow pitch, the stretcher would not fit and the victim had to be removed and passed up by hand.",
    "incident_analysis": "Personally, I feel that caves should not be used for commercial endeavors other than tours. In this case, if it had not been for the EWT trip, the victim might never have entered a cave.",
    "incident_references": [
      "Mary Ann Siron 'Incident Report' Experiment With Travel, Inc undated."
    ],
    "suggested_causes": [
      "inadequate assessment of client's medical condition"
    ],
    "suggested_incident_type": "Illness",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Epileptic seizure after a fall in Clarksville Cave.",
    "original_text": "Clarksville Cave, New York\nNovember 19, 1983\n\nOn November 19, a group of 20 persons entered Clarksville Cave, in\nClarksville, New York. These were ten mentally retarded adult clients of the\nSpringfield Developmental Center (SDC), and ten adult staff menters of\nExperiment With Travel (EWT).\nAfter exploring the upstream passage of the Ward's Section for about two\nhours, they headed for the Big Room to regroup before exiting. Just short of\nrejoining the group a female client of the SDC experienced an epileptic seizure,\nafter falling in a rocky pool about one foot deep. A registered nurse of the EWT\nwas near and quickly supported the victim and called for help.\nThe victim was moved from the pool, her wet clothes removed and she was\nwrapped in available wool clothing and blankets before being secured to a scoop\nstretcher. An airway was maintained during the first and subsequent nine\nseizures, 35 to 45 seconds each. These involved movement of the head, face,\narms and legs without incontinence and with spontaneous arousal after each.\nAt a 25 foot, steep, narrow pitch, the stretcher would not fit and the victim had\nto be removed and passed up by hand.\nReference: Mary Ann Siron \"Incident Report\" Experiment With Travel, Inc\nundated.\nAnalysis: Personally, I feel that caves should not be used for commercial\nendeavors other than tours. In this case, if it had not been for the EWT trip, the\nvictim might never have entered a cave."
  },
  {
    "publication": "ACA 1983",
    "page": 356,
    "date": "1983-11-23",
    "cave": "Jacob's Well",
    "state": "Texas",
    "country": "USA",
    "county": "Hays",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Richard Patton (22)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On Wednesday, November 23, at about 8:30 p.m. Richard Patton (22) and a companion entered Jacob's Well, a water-filled cave in Hays County, Texas near Wimberly. They were equipped with normal diving gear (SCUBA) and lights. The cave is well posted as closed to diving since it has seen eight fatalities in the past 29 years. At about the 90 foot depth they arrived at a small passage that was blocked with a metal grate in 1979 after an unsuccessful body recovery was attempted beyond it. The grate was now missing so the two took off their tanks and proceeded, pushing the tanks in front of them and breathing through the hoses. In the course of this Patton's tank became jammed and they were forced to abandon it. They began to retreat toward the entrance, using buddy breathing, sharing the remaining tank as they ascended. Unfortunately they ascended a blind chimney, discovering this as their air ran out. Patton's companion was able to swim down and out the proper passage to the entrance. On Thursday morning Patton's body was recovered from the blind chimney.",
    "incident_analysis": "The divers were both members of an advanced diving class at SW Texas State University and were described as \"extremely experienced, very intelligent divers.\" If they had used a line to mark their route it would seem that Patton might still be alive. This fatality is only one of a number that occur each year in water-filled caves, yet it is encouraging to note that none have yet occurred within the divers of the caving community.",
    "incident_references": [
      "Lynne Flocke \"Divers feel deadly fascination for treachery of Jacob's Well'' Austin American-Statesman Nov 25, 1983.",
      "AP \"Diver, 22, drowns in cave\" The Dallas Morning News, Sat Nov 26, 1983."
    ],
    "suggested_causes": [
      "lack of proper navigation",
      "uncontrollable ascent"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Experienced diver, Richard Patton, drowned after taking a wrong turn in a water-filled cave and running out of air.",
    "original_text": "Jacob's Well, Texas\nNovember 23, 1983\n\nOn Wednesday, November 23, at about 8:30 p.m. Richard Patton (22) and a\ncompanion entered Jacob's Well, a water-filled cave in Hays County, Texas near\nWimberly. They were equipped with normal diving gear (SCUBA) and lights. The\ncave is well posted as closed to diving since it has seen eight fatalities in the past\n29 years.\nAt about the 90 foot depth they arrived at a small passage that was blocked\nwith a metal grate in 1979 after an unsuccessful body recovery was attempted\nbeyond it. The grate was now missing so the two took off their tanks and\nproceeded, pushing the tanks in front of them and breathing through the hoses.\nIn the course of this Patton's tank became jammed and they were forced to\nabandon it. They began to retreat toward the entrance, using buddy breathing,\nsharing the remaining tank as they ascended. Unfortunately they ascended a\nblind chimney, discovering this as their air ran out. Patton's companion was able\nto swim down and out the proper passage to the entrance. On Thursday morning\nPatton's body was recovered from the blind chimney.\nReferences:\n1) Lynne Flocke \"Divers feel deadly fascination for treachery of Jacob's Well''\nAustin American-Statesman Nov 25, 1983.\n2) AP \"Diver, 22, drowns in cave\" The Dallas Morning News, Sat Nov 26, 1983.\nAnalysis: The divers were both members of an advanced diving class at SW\nTexas State University and were described as \"extremely experienced, very\nintelligent divers.\" If they had used a line to mark their route it would seem that\nPatton might still be alive. This fatality is only one of a number that occur each\nyear in water-filled caves, yet it is encouraging to note that none have yet\noccurred within the divers of the caving community."
  },
  {
    "publication": "ACA 1983",
    "page": 356,
    "date": "1983-11-26",
    "cave": "Swego Pit",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Greg Miller (37)",
      "June Miller (35)",
      "Judy Miller"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "At 2 p.m. on Saturday, November 26, four cavers entered Swego Pit in West Virginia. They had ropes and gear for the four drops to reach the Carpenter System as well as photo equipment. Heavy rains the previous day had made water flow high so they wore wool clothes under coveralls and used trash bags to keep water off. After 8 hours of caving through the Dry Gallery and the extension they decided to go out. Hauling the now wet packs and rope through a 1200 foot stoop-walk passage Greg Miller (37) tore a lower back muscle and strained other muscles. The 2nd drop was thus made very slow and difficult with Miller using his arms for most of the work of ascending, June Miller (wife, 35) was next up. It was decided that she would go for dry clothes while the others sought help from cavers at nearby caves. The dry clothes arrived at 2 a.m. but communication down the 70 foot entrance pit was impossible due to water noise, so June Miller descended. At 3:40 a.m. the first rescuer descended while others set up a hauling system. Another descended with a hot drink and hauling system instructions. The two victims were hauled up by 4:40 a.m. Judy Miller having become cold during the wait.",
    "incident_analysis": "It was 7 weeks after the incident before Miller's muscles had healed. In youth he had suffered polio, but this situation is not different from anyone who overextends and becomes exhausted. In this case the wet gear was a burden they had not expected-their previous experience was mostly in the dry caves of the Guadalupes. We must all do our best to learn our limits and see the situations we encounter in the light of these limits. In this case, the trip through the stoopway perhaps should have been declined.",
    "incident_references": [
      "Jim Vernon Personal Communication Dec 19, 1983",
      "Steve Goslawski Personal Communication Dec 13, 1983",
      "Bob Warshow \"Swego Pit Rescue\" Massachusetts Caver Dec, 1983",
      "Greg Miller \"Incident-Swego Pit, West Virginia\" Report to the NCRC Dec 2, 1983",
      "Greg Miller Personal Communication Jan 27, 1984"
    ],
    "suggested_causes": [
      "inadequate evaluation of conditions",
      "physiological issues"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Injury sustained from overexertion during a cave exit with heavy, wet gear.",
    "original_text": "Swego Pit, West Virginia\nNovember 26, 1983\n\nAt 2 p.m. on Saturday, November 26, four cavers entered Swego Pit in West\nVirginia. They had ropes and gear for the four drops to reach the Carpenter\nSystem as well as photo equipment. Heavy rains the previous day had made\nwater flow high SO they wore wool clothes under coveralls and used trash bags to\nkeep water off.\nAfter 8 hours of caving through the Dry Gallery and the extension they decided\nto go out. Hauling the now wet packs and rope through a 1200 foot stoop-walk\npassage Greg Miller (37) tore a lower back muscle and strained other muscles.\nThe 2nd drop was thus made very slow and difficult with Miller using his arms for\nmost of the work of ascending, June Miller (wife, 35) was next up. It was\ndecided that she would go for dry clothes while the others sought help from\ncavers at nearby caves.\nThe dry clothes arrived at 2 a.m. but communication down the 70 foot entrance\npit was impossible due to water noise, SO June Miller descended. At 3:40 a.m.\nthe first rescuer descended while others set up a hauling system. Another\ndescended with a hot drink and hauling system instructions. The two victims\nwere hauled up by 4:40 a.m. Judy Miller having become cold during the wait.\nReferences:\n1) Jim Vernon Personal Communication Dec 19, 1983.\n2) Steve Goslawski Personal Communication Dec 13, 1983.\n3) Bob Warshow \"Swego Pit Rescue'' Massachusetts Caver Dec, 1983.\n4) Greg Miller \"Incident-Swego Pit, West Virginia'' Report to the NCRC Dec 2,\n1983.\n5) Greg Miller Personal Communication Jan 27, 1984.\nAnalysis: It was 7 weeks after the incident before Miller's muscles had healed. In\nyouth he had suffered polio, but this situation is not different from anyone who\noverextends and becomes exhausted. In this case the wet gear was a burden\nthey had not expected-their previous experience was mostly in the dry caves of\nthe Guadalupes. We must all do our best to learn our limits and see the situations\nwe encounter in the light of these limits. In this case, the trip through the\nstoopway perhaps should have been declined."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-12-27",
    "cave": "Thanksgiving Cave",
    "state": "British Columbia",
    "country": "Canada",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": true,
    "cavers": [],
    "group_size": 4,
    "categories": [],
    "incident_report": "On Tuesday, December 27, 1983, a group of four cavers entered Thanksgiving Cave on Vancouver Island to do a thru-trip, between different entrances. In the course of this they split up, two completing their trip, exiting via a second entrance. The other two (both 22) did not appear, however. The first two re-entered the cave but could not locate the missing pair. The two caver organizations on the Island, VICEG and BCSF (Vancouver Island Cave Exploration Group and British Columbia Speleological Federation) were notified and a cave search was initiated. The two were found, in good condition, after having been in the cave for 29 hours.",
    "incident_analysis": "The cavers had a \"good knowledge of the survey\" of the cave so this was not a foolish event. To be sure of thru-trips take someone who knows the way.",
    "incident_references": [
      "Steve Grundy Personal Communication Jan, 1984."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers became lost during a thru-trip in Thanksgiving Cave and were found after 29 hours.",
    "original_text": "Thanksgiving Cave, British Columbia, Canada\nDecember 27, 1983\n\nOn Tuesday, December 27, 1983, a group of four cavers entered Thanksgiving\nCave on Vancouver Island to do a thru-trip, between different entrances. In the\ncourse of this they split up, two completing their trip, exiting via a second\nentrance. The other two (both 22) did not appear, however. The first two\nre-entered the cave but could not locate the missing pair. The two caver\norganizations on the Island, VICEG and BCSF (Vancouver Island Cave Exploration\nGroup and British Columbia Speleological Federation) were notified and a cave\nsearch was initiated. The two were found, in good condition, after having been in\nthe cave for 29 hours.\nReference: Steve Grundy Personal Communication Jan, 1984.\nAnalysis: The cavers had a \"good knowledge of the survey\" of the cave so this\nwas not a foolish event. To be sure of thru-trips take someone who knows the\nway."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-02-01",
    "cave": "Wind Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On a trip to this cave a string was found which, \"when pulled, caused a large amount of rocks to fall.",
    "incident_analysis": "",
    "incident_references": [
      "The Electric Caver Apr, 1983 p 33"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A string was pulled, causing a large amount of rocks to fall.",
    "original_text": "Wind Cave, Kentucky\nFebruary, 1983\n\nOn a trip to this cave a string was found which, \"when pulled, caused a large\namount of rocks to fall. (The Electric Caver Apr, 1983 p 33)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-04-22",
    "cave": "Roppel Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Three cavers were nearly trapped by rising water.",
    "incident_analysis": "",
    "incident_references": [
      "Texas Caver Aug, 1983 p67"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "Roppel Cave, Kentucky\nApril 22, 1983\n\nThree cavers were nearly trapped by rising water. (Texas Caver Aug, 1983 p67)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-05",
    "cave": "Buckner's Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Two cavers were conducted out of Buckner's presumably after their light sources failed or they lost their way. (newsclipping).",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "inadequate equipment",
      "lost"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers were assisted out of Buckner's Cave after an incident involving either a failure of their light sources or getting lost.",
    "original_text": "Buckner's Cave, Indiana\nMay, 1983\n\nTwo cavers were conducted out of Buckner's presumably after their light\nsources failed or they lost their way. (newsclipping)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-07",
    "cave": "Grueling Cave",
    "state": "British Columbia",
    "country": "Canada",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On a climb using SRT, a chest harness tore apart during the struggle over the lip. The harness was an unusual design but obviously was sewn with weak thread.",
    "incident_analysis": "",
    "incident_references": [
      "Speleograph Aug, 1983 p 72"
    ],
    "suggested_causes": [
      "Equipment problems"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Chest harness tore during SRT due to being sewn with weak thread.",
    "original_text": "Grueling Cave, British Columbia, Canada\nJuly, 1983\n\nOn a climb using SRT, a chest harness tore apart during the struggle over the\nlip. The harness was an unusual design but obviously was sewn with weak\nthread. (Speleograph Aug, 1983 p 72)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-07",
    "cave": "Fern Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Falling material knocked the helmet and glasses off a descending caver in Surprise Pit. When on ascent, a foot Gibbs came off the foot and slid down the rope-the climb was completed with the other two ascenders of the caver's system.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "Equipment problems"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A descending caver in Fern Cave had their helmet and glasses knocked off by falling material, and later had a foot Gibbs slip off during ascent but completed the climb using the remaining ascenders.",
    "original_text": "Fern Cave, Alabama\nJuly, 1983\n\nFalling material knocked the helmet and glasses off a descending caver in\nSurprise Pit. When on ascent, a foot Gibbs came off the foot and slid down the\nrope-the climb was completed with the other two ascenders of the caver's\nsystem."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-09",
    "cave": "Salts Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Gerry Estes"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "Gerry Estes pulled a 75 pound piece of the wall onto his face, sustaining a bump on the forehead and a deep cut on his nose which required stitches.",
    "incident_analysis": "",
    "incident_references": [
      "CRF Newsletter Nov, 1983 p 6"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Gerry Estes sustained a facial injury requiring stitches after a rockfall incident in Salts Cave.",
    "original_text": "Salts Cave, Kentucky\nSeptember, 1983\n\nGerry Estes pulled a 75 pound piece of the wall onto his face, sustaining a\nbump on the forehead and a deep cut on his nose which required stitches. (CRF\nNewsletter Nov, 1983 p 6)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-09-20",
    "cave": "Kingston Saltpeter Cave",
    "state": "Georgia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A group of geology students did a brief trip into this cave without helmets—one person received a bad bruise on the head at a low place, was momentarily stunned and dizzy for some time. No evacuation.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Geology student bruised head and became dizzy due to lack of helmet during a brief cave trip; no evacuation was necessary.",
    "original_text": "Kingston Saltpeter Cave, Georgia\nSept 20, 1983\n\nA group of geology students did a brief trip into this cave without\nhelmets-one person received a bad bruise on the head at a low place, was\nmomentarily stunned and dizzy for some time. No evacuation."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-11-09",
    "cave": "Carver Wells Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Ben Keller"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "Ben Keller fell receiving a head laceration requiring eleven stitches.",
    "incident_analysis": "",
    "incident_references": [
      "D.C. Speleograph Apr, 1984 9"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Ben Keller suffered a head laceration after falling, requiring eleven stitches.",
    "original_text": "Carver Wells Cave, Kentucky\nNovember 9, 1983\n\nBen Keller fell receiving a head laceration requiring eleven stitches. (D.C.\nSpeleograph Apr, 1984 9)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-11-12",
    "cave": "Organ Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A party of cavers obtained permission to camp in Organ for three days but a relative of the owners observed the car there overnight and called out a rescue. The \"lost\" cavers were found, unharmed, and left in peace.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Cavers mistakenly thought to be lost were found unharmed.",
    "original_text": "Organ Cave, West Virginia\nNovember 12, 1983\n\nA party of cavers obtained permission to camp in Organ for three days but a\nrelative of the owners observed the car there overnight and called out a rescue.\nThe \"lost\" cavers were found, unharmed, and left in peace."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1993-11-01",
    "cave": "Green Valley Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A teenage member of an inexperienced, poorly equipped group fell 30 feet from a chimney receiving minor injuries. She was evacuated by a rescue squad and cavers.",
    "incident_analysis": "",
    "incident_references": [
      "NSS News Aug, 1983 p 217"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A teenage caver from an inexperienced group fell 30 feet in a chimney and sustained minor injuries, necessitating a rescue.",
    "original_text": "Green Valley Cave, Alabama\nNovember, 1093\n\nA teenage member of an inexperienced, poorly equipped group fell 30 feet\nfrom a chimney receiving minor injuries. She was evacuated by a rescue squad\nand cavers. (NSS News Aug, 1983 p 217)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-11-19",
    "cave": "Cold Water Cave",
    "state": "Iowa",
    "country": "",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "The two carbide cavers in a party of three decided to split the load of carbide and water between them. You guessed it, they both brought water.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers in a party of three each brought water instead of splitting the load of carbide and water, resulting in inadequate equipment.",
    "original_text": "Cold Water Cave, Iowa\nNovember 19, 1983\n\nThe two carbide cavers in a party of three decided to split the load of carbide\nand water between them. You guessed it, they both brought water."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-11-20",
    "cave": "Cudjo's Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Jeff Bowers"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "After several near-misses a tired Jeff Bowers tripped on a ledge, falling four feet into a streambed, badly spraining two fingers. He exited without further mishap.",
    "incident_analysis": "",
    "incident_references": [
      "D.C. Speleograph Feb, 1984, P5"
    ],
    "suggested_causes": [
      "fatigue",
      "tripping"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Tired caver Jeff Bowers tripped and fell, spraining two fingers.",
    "original_text": "Cudjo's Cave, Tennessee\nNovember 20, 1983\n\nAfter several near-misses a tired Jeff Bowers tripped on a ledge, falling four\nfeet into a streambed, badly spraining two fingers. He exited without further\nmishap. (D.C. Speleograph Feb, 1984, P5)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-11-23",
    "cave": "Ebenizer Caves",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A boy became separated from his companions and remained in one of the caves overnight. He was brought out by local caver rescue squads. (newsclipping).",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A boy got separated from his group and spent the night in the cave before being rescued.",
    "original_text": "Ebenizer Caves, Tennessee\nNovember 23, 1983\n\nA boy became separated from his companions and remained in one of the\ncaves overnight. He was brought out by local caver rescue squads.\n(newsclipping)."
  },
  {
    "publication": "ACA 1983",
    "page": 357,
    "date": "1983-11-26",
    "cave": "Ferris Pit",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Scott Fee"
    ],
    "group_size": 0,
    "categories": [
      "Equipment problems"
    ],
    "incident_report": "Scott Fee had the knee ascender sling of his rope walker setup fail 20 feet off the floor of the 252-foot pit. He inchwormed back down, in the waterfall, and fixed it.",
    "incident_analysis": "",
    "incident_references": [
      "SFBC Newsletter Jan, 1984 6"
    ],
    "suggested_causes": [
      "Equipment failure"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Knee ascender sling failed during rope walking ascent, caver descended and fixed the issue.",
    "original_text": "Ferris Pit, Tennessee\nNovember 26, 1983\n\nScott Fee had the knee ascender sling of his rope walker setup fail 20 feet off\nthe floor of the 252 foot pit, He inchwormed back down, in the waterfall, and\nfixed it. (SFBC Newsletter Jan, 1984 6)."
  }
]
