[
  {
    "publication": "ACA 1982",
    "page": 256,
    "date": "1981-04-22",
    "cave": "Santa Cruz Sea Cave",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving related",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Ray Wilkerson",
      "Mike Hopwood",
      "Ivin Torres"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "At around 3 p.m. on Wednesday, April 22, 1981, Ray Wilkerson(17), Mike Hopwood(17) and Ivin Torres(16) entered a 75 foot cave in a cliff adjacent to the ocean near Santa Cruz, California. One of them was supposed to remain above with a rope, but joined the other two. They explored around for awhile, then tried to get out. The tide had meanwhile started coming in and where they had waded in, it was now deep water and breakers. They could swim as far as the entrance but could get no purchase on the slippery rocks there. They retreated and began yelling for help. At first there was no one to hear them, but at around 6.30 p.m. a UCSC student, Jim Tessier, chanced by, saw the trapped cavers' shoes on the rocks below West Cliff Drive, knew the dangerous cave was there and took a look. Hearing their cries, he ran to a fire alarm box and summoned help. Firemen arrived quickly, lowered a chain ladder and coaxed the victims up. The tide, still coming in, had almost covered the entrance.",
    "incident_analysis": "Entering a cave in the face of a sure flood, in this case the tide, is foolish. The lure of adventure is strong especially for the young.",
    "incident_references": [
      "Mark Bergstrom \"Three Rescued in SC\" Santa Cruz Sentinel Thursday, April 23, 1981"
    ],
    "suggested_causes": [
      "poor judgment"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Three youths trapped in Santa Cruz Sea Cave by rising tide were rescued by firemen.",
    "original_text": "Santa Cruz Sea Cave, California\nApril 22, 1981\n\nAt around 3 p.m. on Wednesday, April 22, 1981, Ray Wilkerson(17), Mike\nHopwood(17) and Ivin Torres(16) entered a 75 foot cave in a cliff adjacent to the\nocean near Santa Cruz, California. One of them was supposed to remain above with\na rope, but joined the other two. They explored around for awhile, then tried to get\nout. The tide had meanwhile started coming in and where they had waded in, it was\nnow deep water and breakers. They could swim as far as the entrance but could get\nno purchase on the slippery rocks there. They retreated and began yelling for help.\nAt first there was no one to hear them, but at around 6.30 p.m. a UCSC student,\nJim Tessier, chanced by, saw the trapped cavers' shoes on the rocks below West\nCliff Drive, knew the dangerous cave was there and took a look. Hearing their cries,\nhe ran to a fire alarm box and summoned help.\nFiremen arrived quickly, lowered a chain ladder and coaxed the victims up. The\ntide, still coming in, had almost covered the entrance.\nREFERENCE: Mark Bergstrom \"Three Rescued in SC\" Santa Cruz Sentinel\nThursday, April 23, 1981, p\nANALYSIS: Entering a cave in the face of a sure flood, in this case the tide, is\nfoolish. THe lure of adventure is strong especially for the young."
  },
  {
    "publication": "ACA 1982",
    "page": 256,
    "date": "1981-07-13",
    "cave": "Harry Hole Hole",
    "state": "British Columbia",
    "country": "Canada",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Dean Peak"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "In the afternoon of Monday, July 13, 1981 Dean Peak (15) and two companions of similar age were caving in Harry Hole Hole, a cave near Hankin Point not far from Coal Harbour on Vancouver Island, British Columbia, Canada. Peak was free climbing at a waterfall when a handhold broke causing him to fall 25 feet to the bottom.\n\nOne companion exited the 150 feet of passage, mostly crawlway, to get help while the other descended and waited with the victim, who had suffered at least a six inch gash on the side of his head, and was unable to do the climb necessary to get out of the cave.\n\nAt Coal Harbour a single rescuer was obtained, Murray Reusch but when he was brought back to the scene, the rope he had proved too short – additional help and equipment would obviously be needed. Reusch descended and waited with the victim.\n\nCalls went to the local ambulance service, the RCMP, and the mine rescue team from Island Copper. Jim Pelletier, an experienced caver was captain of the latter which arrived at the cave entrance at 8 p.m. Monday evening. Those at the bottom of the shaft had for some time been soaking wet from the spray of the waterfall and the victim was becoming hypothermic.\n\nApparently a rope was rigged, the victim was fitted with Gibbs ascenders and with a safety line (belay?) allowed to ascend the waterfall under his own power. He also had to do the 150 feet of crawling to the entrance since there was insufficient room to carry him. At the entrance he was transported in a basket litter down the steep slope to the shore of Rupert Arm.",
    "incident_analysis": "The cavers were poorly equipped and lacked experience. The lack of a helmet-mounted light may have contributed to the fall. Without a helmet the victim was lucky not to have suffered worse head injuries. The use of running shoes also could have made climbing more difficult.",
    "incident_references": [
      "\"Mine Rescue Team Lifts Boy from Hankin Pt. Cave\" North Island Gazette (Port Hardy, B.C.) 16:48 Wednesday, July 15, 1981 8"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Dean Peak fell 25 feet due to a broken handhold while free climbing, sustaining a head injury. The lack of appropriate gear and experience contributed to the incident.",
    "original_text": "Harry Hole Hole, British Columbia, Canada\nJuly 13, 1981\n\nIn the afternoon of Monday, July 13, 1981 Dean Peak(15) and two companions of\nsimilar age were caving in Harry Hole Hole, a cave near Hankin Point not far from\nCoal Harbour on Vancouver Island, British Columbia, Canada. Peak was free\nclimbing at a waterfall when a handhold broke causing him to fall 25 feet to the\nbottom.\nOne companion exited the 150 feet of passage, mostly crawlway, to get help while\nthe other descended and waited with the victim, who had suffered at least a six inch\ngash on the side of his head, and was unable to do the climb necessary to get out of\nthe cave.\nAt Coal Harbour a single rescuer was obtained, Murray Reusch but when he was\nbrought back to the scene, the rope he had proved too short-additional help and\nequipment would obviously be needed. Reusch descended and waited with the\nvictim.\nCalls went to the local ambulance service, the RCMP, and the mine rescue team\nfrom Island Copper. Jim Pelletier, an experienced caver was captain of the latter\nwhich arrived at the cave entrance at 8 p.m. Monday evening. Those at the bottom\nof the shaft had for some time been soaking wet from the spray of the waterfall and\nthe victim was becoming hypothermic.\nApparently a rope was rigged, the victim was fitted with Gibbs ascenders and\nwith a safety line (belay?) allowed to ascend the waterfall under his own power. He\nalso had to do the 150 feet of crawling to the entrance since there was insufficient\nroom to carry him. At the entrance he was transported in a basket litter down the\nsteep slope to the shore of Rupert Arm.\nREFERENCE: Anon. \"Mine Rescue Team Lifts Boy from Hankin Pt. Cave\" North\nIsland Gazette (Port Hardy, B.C.) 16:48 Wednesday, July 15, 1981 8.\nANALYSIS: The cavers were poorly equipped and lacked experience. The lack of a\nhelmet-mounted light may have contributed to the fall. Without a helmet the victim\nwas lucky not to have suffered worse head injuries. The use of running shoes also\ncould have made climbing more difficult."
  },
  {
    "publication": "ACA 1982",
    "page": 256,
    "date": "1981-12",
    "cave": "Roppel Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Win Wright",
      "Carol Trexler",
      "Ben Keller",
      "Philip Balister",
      "Bill Koerschner",
      "Tom Miller"
    ],
    "group_size": 6,
    "categories": [],
    "incident_report": "On a Sunday night in December, 1981 Win Wright, Carol Trexler, Ben Keller, Philip Balister, and Bill Koerschner arrived at the Roppel Cave fieldhouse near Mammoth Cave National Park in central Kentucky. There they encountered Tom Miller, who was spending a week at the fieldhouse. The weather was cold with freezing rain.\n\nThe following morning Miller entered first, on a solo recon and the group entered an hour later, as heavy rain began. Both went in the new Weller Entrance.\n\nThe group became lost looking for their survey objective and spent hours in a maze area. Once on the route the effect of the rains was made obvious at the Lower Black River where \"Foaming torrents of muddy ice water gushed in from every available side passage.\" At the climb up into the BWOB Passage, now a waterfall, they encountered Miller. They climbed an alternate route and Miller headed out.\n\nAt Fairyland they found their path blocked by a sump. They began their retreat. About 1/2 hour from the Weller Entrance they ran into a wet and possibly worried Tom Miller who reported the Weller Entrance to be sumped. This was not good.\n\nThe group had been on the go for 12 hours and was getting tired. They would now have to head for the Main Entrance, four hours away, and find the bypass to the 35 foot drop which had been free climbed before by others.\n\nWhen they reached Coalition Chasm, they found two 70 foot waterfalls plunging down. Wright began making up a prussik rig while others looked for the bypass. In an hour of exploring various levels they arrived at the top of the rope. Miller headed for the entrance to try that climb while the rest tried to contact those below over the roar of the falls. Miller climbed the entrance drop and lowered a cable ladder.\n\nVertical gear was obtained at the fieldhouse and everyone was soon out.",
    "incident_analysis": "The group felt that without Miller's report on the Weller Entrance, they might have been too tired to make it out. Miller reportedly admitted that without the groups' knowledge of the Coalition Chasm bypass, they might not have gotten out.",
    "incident_references": [
      "Bill Koerschner \"The Great Roppel Debacle\" Tech Troglodyte Winter, 1982 pp 73-75"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "Difficulty on rope",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A group of cavers got stranded due to unexpected flooding and were forced to use a less known bypass and some rope work to exit the cave safely.",
    "original_text": "Roppel Cave, Kentucky\nDecember, 1981\n\nOn a Sunday night in December, 1981 Win Wright, Carol Trexler, Ben Keller,\nPhilip Balister, and Bill Koerschner arrived at the Roppel Cave fieldhouse near\nMammoth Cave National Park in central Kentucky. There they encountered Tom\nMiller, who was spending a week at the fieldhouse. The weather was cold with\nfreezing rain.\nThe following morning Miller entered first, on a solo recon and the group entered\nan hour later, as heavy rain began. Both went in the new Weller Entrance.\nThe group became lost looking for their survey objective and spent hours in a\nmaze area. Once on the route the effect of the rains was made obvious at the Lower\nBlack River where \"Foaming torrents of muddy ice water gushed in from every\navailable side passage.\" At the climb up into the BWOB Passage, now a waterfall,\nthey encountered Miller. They climbed an alternate route and Miller headed out.\nAt Fairyland they found their path blocked by a sump. They began their retreat.\nAbout 1/2 hour from the Weller Entrance they ran into a wet and possibly worried\nTom Miller who reported the Weller Entrance to be sumped. This was not good.\nThe group had been on the go for 12 hours and was getting tired. They would now\nhave to head for the Main Entrance, four hours away, and find the bypass to the 35\nfoot drop which had been freeclimbed before by others.\nWhen they reached Coalition Chasm, they found two 70 foot waterfalls plunging\ndown. Wright began making up a prussik rig while others looked for the bypass. In\nan hour of exploring various levels they arrived at the top of the rope. Miller headed\nfor the entrance to try that climb while the rest tried to contact those below over the\nroar of the falls. Miller climbed the entrance drop and lowered a cable ladder.\nVertical gear was obtained at the fieldhouse and everyone was soon out.\nREFERENCE: Bill Koerschner \"The Great Roppel Debacle\" Tech Troglodyte\nWinter, 1982 pp 73-75.\nANALYSIS: The group felt that without Miller's report on the Weller Entrance,\nthey might have been too tired to make it out. Miller reportedly admitted that\nwithout the groups' knowledge of the Coalition Chasm bypass, they might not have\ngotten out."
  },
  {
    "publication": "ACA 1982",
    "page": 256,
    "date": "1982-01-02",
    "cave": "Sloan's Valley Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "Pulaski",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "On January 2, 1982, a group of three returned from a trip into Sloan's Valley Cave in Pulaski County, Kentucky, to find rain clouds moving in. They went back to the Fieldhouse. At p.m. it started to rain. The sign-out showed three inexperienced cavers had entered Left Cave at 6:30 p.m. and were thus not expected out until 2 a.m. Left Cave was known to flood, but only under very heavy rain conditions. The rain volume gradually increased. At 9 p.m. the usually dry streambed north of the Fieldhouse had become a raging river. A group headed for Left Cave at that point to get the cavers out if possible. The cave was found not yet to be in flood and the group in question was quickly found. The rain continued through the night and stopped the next morning. Evidence indicated a 15 foot rise and the Duckunder, dry before, was sumped shut.",
    "incident_analysis": "This shows the importance of signing out or leaving a note, but even inexperienced cavers should have the sense to keep out of caves in bad weather.",
    "incident_references": [
      "Fred Anderson \"The Sloan's Valley Flood\" The Cave Crickett Gazette 7:2 February, 1982 pp 16-17."
    ],
    "suggested_causes": [
      "lack of experience"
    ],
    "suggested_incident_type": "Flooding",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A group of inexperienced cavers in Sloan's Valley Cave were rescued before the cave flooded due to heavy rain.",
    "original_text": "Sloan's Valley Cave, Kentucky\nJanuary 2, 1982\n\nOn January 2, 1982, a group of three returned from a trip into Sloan's Valley\nCave in Pulaski County, Kentucky, to find rain clouds moving in. They went back to\nthe Fieldhouse. At p.m. it started to rain.\nThe sign-out showed three inexperienced cavers had entered Left Cave at 6:30\np.m. and were thus not expected out until 2 a.m. Left Cave was known to flood, but\nonly under very heavy rain conditions. The rain volume gradually increased. At 9\np.m. the usually dry streambed north of the Fieldhouse had become a raging river.\nA group headed for Left Cave at that point to get the cavers out if possible. The\ncave was found not yet to be in flood and the group in question was quickly found.\nThe rain continued through the night and stopped the next morning. Evidence\nindicated a 15 foot rise and the Duckunder, dry before, was sumped shut.\nREFERENCE: Fred Anderson \"The Sloan's Valley Flood\" The Cave Crickett\nGazette 7:2 February, 1982 pp 16-17.\nANALYSIS: This shows the importance of signing out or leaving a note, but even\ninexperienced cavers should have the sense to keep out of caves in bad weather."
  },
  {
    "publication": "ACA 1982",
    "page": 256,
    "date": "1982-01-26",
    "cave": "Hennigh Cave",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Gary Kuhn"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "At p.m. on Tuesday, January 26, Gary Kuhn, a juvenile caver, part of a school caving trip, became trapped in the entrance of Hennigh Cave near Park Forest Junior High School near University Park, Pennsylvania. The campus patrol called Will White at the University and at 3:30 p.m. he got a few cavers to investigate. Meanwhile a school bus driver had involved himself and the Spring Mills Fire Dept. had been called.\n\nHennigh Cave has two entrances, one a steep-sided sink 8 feet deep with a 20 foot free drop at the bottom, and the other a small, steeply sloping crawl to the bottom of the 20 foot drop.\n\nWhen the cave rescuers arrived, they found Kuhn in the sink with the school bus driver positioned between him and the 20 foot drop. The two were tied together with a one inch manila rope also attached to a tree. One caver from the university climbed into the sink with a belay. He untied the manila rope and tied a haul line to Kuhn with an \"equalizing harness.\" At 4:30 p.m. Kuhn was hauled out followed by the bus driver. Kuhn was cold but uninjured.",
    "incident_analysis": "Not much of an emergency. Kuhn was 5 feet tall weighing 250 pounds-this may have been why he was unable to make the ascent.",
    "incident_references": [
      "Art Petit 'The Great Hennigh Cave Rescue' Nittany Grotto News 29:1 Winter, 1981 pp 3-4.",
      "Laurie Fedon 'Boy Rescued from Cave' Centre Daily Times (State College, PA) Thursday, January 28, 1982"
    ],
    "suggested_causes": [
      "Difficulty on rope"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Juvenile caver Gary Kuhn became trapped in the entrance of Hennigh Cave, was tied with an improvised harness, and had to be hauled out by rescuers.",
    "original_text": "Hennigh Cave, Pennsylvania\nJanuary 26, 1982\n\nAt p.m. on Tuesday, January 26, Gary Kuhn, a juvenile caver, part of a school\ncaving trip, became trapped in the entrance of Hennigh Cave near Park Forest\nJunior High School near University Park, Pennsylvania. The campus patrol called\nWill White at the University and at 3:30 p.m. he got a few cavers to investigate.\nMeanwhile a school bus driver had involved himself and the Spring Mills Fire Dept.\nhad been called.\nHennigh Cave has two entrances, one a steep-sided sink 8 feet deep with a 20\nfoot free drop at the bottom, and the other a small, steeply sloping crawl to the\nbottom of the 20 foot drop.\nWhen the cave rescuers arrived, they found Kuhn in the sink with the school bus\ndriver positioned between him and the 20 foot drop. The two were tied together\nwith a one inch manila rope also attached to a tree. One caver from the university\nclimbed into the sink with a belay. He untied the manila rope and tied a haul line to\nKuhn with an \"equalizing harness.\" At 4:30 p.m. Kuhn was hauled out followed by\nthe bus driver. Kuhn was cold but uninjured.\nREFERENCES: 1) Art Petit \"The Great Hennigh Cave Rescue\" Nittany Grotto\nNews 29:1 Winter, 1981 pp 3-4.\n2) Laurie Fedon \"Boy Rescued from Cave\" Centre Daily Times (State College, PA)\nThursday, January 28, 1982\nANALYSIS: Not much of an emergency. Kuhn was 5 feet tall weighing 250\npounds-this may have been why he was unable to make the ascent."
  },
  {
    "publication": "ACA 1982",
    "page": 256,
    "date": "1982-01-30",
    "cave": "Patton Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Monroe County",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Fred Grady"
    ],
    "group_size": 8,
    "categories": [],
    "incident_report": "On January 30, a group of eight cavers was in Patton Cave, Monroe County, West Virginia. At the Football Room they got ready to do the 30 foot drop. Fred Grady (33) felt a call to nature. Looking about, he found what he thought was an ideal place, near the main passage up on a ledge. As he stood up to rearrange his coveralls, he fell off the ledge. This was a drop of only 5 feet and though his chest struck some rocks, he was only momentarily stunned and soon rejoined the rest of the party. Seven hours later, on leaving the cave, he started to feel some discomfort. An x-ray showed he had only bruised ribs.",
    "incident_analysis": "No comment.",
    "incident_references": [
      "Fred Grady \"Accident in Patton Cave\" The Potomac Caver 25:3 March, 1982 p 37.",
      "Fred Grady Personal Communication December 10, 1982."
    ],
    "suggested_causes": [
      "inadequate personal caution"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Fred Grady fell off a ledge after answering a call of nature, bruising his ribs.",
    "original_text": "Patton Cave, West Virginia\nJanuary 30, 1982\n\nOn January 30, a group of eight cavers was in Patton Cave, Monroe County,\nWest Virginia. At the Football Room they got ready to do the 30 foot drop. Fred\nGrady (33) felt a call to nature. Looking about, he found what he thought was an\nideal place, near the main passage up on a ledge. As he stood up to rearrange his\ncoveralls, he fell off the ledge. This was a drop of only 5 feet and though his chest\nstruck some rocks, he was only momentarily stunned and soon rejoined the rest of\nthe party.\nSeven hours later, on leaving the cave, he started to feel some discomfort. An\nx-ray showed he had only bruised ribs.\nREFERENCES: 1) Fred Grady \"Accident in Patton Cave\" The Potomac Caver 25:3\nMarch, 1982 p 37.\n2) Fred Grady Personal Communication December 10, 1982.\nANALYSIS: No comment."
  },
  {
    "publication": "ACA 1982",
    "page": 257,
    "date": "1982-01-30",
    "cave": "Sumidero Santa Elena",
    "state": "Puebla",
    "country": "Mexico",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Warren Anderson",
      "Bill Liebman",
      "Dave Walker"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "At about 2 p.m. on Saturday, January 30, 1982 a group of three cavers entered Sumidero Santa Elena, adjacent to the town of Xochitlan in Puebla, Mexico. They were Warren Anderson (late 20's), Bill Liebman (early 30's) and Dave Walker (early 30's), part of a group of nine cavers exploring this cave which was expected to connect to a resurgence cave three kilometers away. The sumidero had been explored a little over two km from the entrance, past 24 short roped drops (waterfalls) and 22 swims. When the exploration had begun, on January 12, stream flow monitoring at the entrance showed six cfs entering. Past drop 8 there are two tributaries which approximately double the main flow. On the 30th, with dry weather since the 12th, the entrance flow had dropped to two cfs.\n\nThe group proceeded past drop 24, to drop 25 and on to drop 26 where they turned back. Moving steadily, they passed through the series of spouting waterfalls (16-19) above drop 20 where one must negotiate an aid climb on the way down cave to reach the first ledge past drop 15. If you continue down-cave without doing the aid climb you quickly reach a cul-de-sac-a sure death-trap in a flood. With Anderson in the lead, they continued up cave, doubtless relieved at having passed through the section without ledges. At drop 14 Anderson ascended and began recarbiding, waiting for the others. Suddenly, at about 1 a.m., there was a surge of water noise. Thinking his ears were playing tricks, Anderson focussed his electric on the nearby falls, in time to see a surge of foul, brown water. Walker and Liebman, approaching drop 14 through chest deep water were caught. Walker pushed off, thrashed his way to the rope and quickly made it up. Liebman held on to the wall while Walker and Anderson jumped over to a ledge above him and lowered a long Jumar sling. Liebman was pulled up.\n\nThe ledge they were on was spacious so they settled in to see what would happen. The flow increased until the very walls were vibrating.\n\nAt about midnight there had occurred a torrential rain, which lasted for about 45 minutes, dumping 4 cm. The flow at the entrance had quickly swelled to some 20 cfs, then began to subside. The 20 cfs probably meant 40-50 cfs past drop eight where tributaries normally doubled the entrance flow. Those on the surface were alarmed but could do nothing. By dawn Sunday the flow was down to 7 cfs. At 8 p.m. Sunday no one had appeared so a group of three gathered medical and rigging supplies and headed in. The group was found at around 10 p.m., still on their ledge. Everyone was out by a.m.",
    "incident_analysis": "In the Xochitlan area, the weather is very changeable. The day of the entrapment there was no visibly threatening weather. Since then a program of keeping temperature/pressure records had yielded a pattern which probably would have predicted the storm causing the entrapment. Also, it was expected that there would be some warning signs in the cave before a flood hit. There were none. The cavers are lucky they were not caught below drop 16.",
    "incident_references": [
      "Steve Knutson \"Sumidero Santa Elena\" NSS News 40:9 September, 1982 pp 236-245."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A group of cavers became stranded due to sudden flooding in Sumidero Santa Elena, surviving without injury or fatality.",
    "original_text": "Sumidero Santa Elena, Puebla, Mexico\nJanuary 30, 1982\n\nAt about 2 p.m. on Saturday, January 30, 1982 a group of three cavers entered\nSumidero Santa Elena, adjacent to the town of Xochitlan in Puebla, Mexico. They\nwere Warren Anderson (late 20's), Bill Liebman (early 30's) and Dave Walker\n(early 30's), part of a group of nine cavers exploring this cave which was expected\nto connect to a resurgence cave three kilometers away. The sumidero had been\nexplored a little over two km from the entrance, past 24 short roped drops\n(waterfalls) and 22 swims. When the exploration had begun, on January 12, stream\nflow monitoring at the entrance showed six cfs entering. Past drop 8 there are two\ntributaries which approximately double the main flow. On the 30th, with dry\nweather since the 12th, the entrance flow had dropped to two cfs.\nTHe group proceeded past drop 24, to drop 25 and on to drop 26 where they\nturned back. Moving steadily, they passed through the series of spouting waterfalls\n(16-19) above drop 20 where one must negotiate an aid climb on the way down cave\nto reach the first ledge past drop 15. If you continue down-cave without doing the\naid climb you quickly reach a cul-de-sac-a sure death-trap in a flood. With\nAnderson in the lead, they continued up cave, doubtless relieved at having passed\nthrough the section without ledges. At drop 14 Anderson ascended and began\nrecarbiding, waiting for the others. Suddenly, at about 1 a.m., there was a surge of\nwater noise. Thinking his ears were playing tricks, Anderson focussed his electric\non the nearby falls, in time to see a surge of foul, brown water. Walker and\nLiebman, approaching drop 14 through chest deep water were caught. Walker\npushed off, thrashed his way to the rope and quickly made it up. Liebman held on to\nthe wall while Walker and Anderson jumped over to a ledge above him and lowered\na long Jumar sling. Liebman was pulled up.\nThe ledge they were on was spacious so they settled in to see what would happen.\nThe flow increased until the very walls were vibrating.\nAt about midnight there had occurred a torrential rain, which lasted for about 45\nminutes, dumping 4 cm. The flow at the entrance had quickly swelled to some 20\ncfs, then began to subside. The 20 cfs probably meant 40-50 cfs past drop eight\nwhere tributaries normally doubled the entrance flow. Those on the surface were\nalarmed but could do nothing. By dawn Sunday the flow was down to 7 cfs. At 8\np.m. Sunday no one had appeared so a group of three gathered medical and rigging\nsupples and headed in. The group was found at around 10 p.m., still on their ledge.\nEveryone was out by a.m.\nREFERENCE: Steve Knutson \"Sumidero Santa Elena\" NSS News 40:9 September,\n1982 pp 236-245.\nANALYSIS: In the Xochitlan area, the weather is very changeable. The day of the\nentrapment there was no visibly threatening weather. Since then a program of\nkeeping temperature/pressure records had yielded a pattern which probably would\nhave predicted the storm causing the entrapment. Also, it was expected that there\nwould be some warning signs in the cave before a flood hit. There were none. The\ncavers are lucky they were not caught below drop 16."
  },
  {
    "publication": "ACA 1982",
    "page": 257,
    "date": "1982-03-07",
    "cave": "Post Office Cave System",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On March 7, 1982 a group of cavers obtained a permit at Lava Beds National Monument to enter undeveloped caves beyond Post Office Cave in the Post Office Cave System. Caves in the Monument are named as the portion of a system around a certain entrance. The entrance to Post Office Cave had collapsed and a sign had been placed in the passage leading to other parts of the system indicating that that \"cave\" was closed. The cavers entered the Silver Cave entrance to the system, proceeded past the Post Office Cave closure sign and through a very low, tight crawl into the main Post Office Cave. In trying to reach a lower level, one of the group fell receiving multiple minor contusions and lacerations. At around 1 p.m. Park Service personnel responded to a request for help but arrived at the tight crawl into Post Office Cave as the victim was emerging. He had been assisted to that point by members of his own group. He was taken to Monument Headquarters for first-aid and released.",
    "incident_analysis": "The accident party had proper equipment for rappelling but were reportedly using it incorrectly, or not at all, at the time of the accident. It is felt by the Park Service personnel that the incident would have become more serious if the victim had not been able to negotiate the tight crawl himself. This might have necessitated removal of the Post Office Entrance collapse.",
    "incident_references": [
      "Dennis Schram, James Sleznich, Richard Jones \"Case Incident Record\" USDI, NPS, Lava Beds National Monument Unpublished Reports March 10, 1982 pp."
    ],
    "suggested_causes": [
      "inadequate equipment use",
      "attempting to pass a closed area"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver fell while trying to reach a lower level in the Post Office Cave System, receiving minor contusions and lacerations.",
    "original_text": "Post Office Cave System, California\nMarch 7, 1982\n\nOn March 7, 1982 a group of cavers obtained a permit at Lava Beds National\nMonument to enter undeveloped caves beyond Post Office Cave in the Post Office\nCave System. Caves in the Monument are named as the portion of a system around\na certain entrance. The entrance to Post Office Cave had collapsed and a sign had\nbeen placed in the passage leading to other parts of the system indicating that that\n\"cave\" was closed.\nThe cavers entered the Silver Cave entrance to the system, proceeded past the\nPost Office Cave closure sign and through a very low, tight crawl into the main Post\nOffice Cave. In trying to reach a lower level, one of the group fell receiving multiple\nminor contusions and lacerations.\nAt around 1 p.m. Park Service personnel responded to a request for help but\narrived at the tight crawl into Post Office Cave as the victim was emerging. He had\nbeen assisted to that point by members of his own group. He was taken to\nMonument Headquarters for first-aid and released.\nREFERENCE: Dennis Schram, James Sleznich, Richard Jones \"Case Incident\nRecord\" USDI, NPS, Lava Beds National Monument Unpublished Reports March\n10, 1982 pp.\nANALYSIS:T accident party had proper equipment for rappelling but were\nreportedly using it incorrectly, or not at all, at the time of the accident. It is felt by\nthe Park Service personnel that the incident would have become more serious if the\nvictim had not been able to negotiate the tight crawl himself. This might have\nnecessitated removal of the Post Office Entrance collapse."
  },
  {
    "publication": "ACA 1982",
    "page": 257,
    "date": "1982-03-20",
    "cave": "Fisher Ridge Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Joe Saunders",
      "Lou Simpson",
      "Doug Stecko",
      "Tom Patterson",
      "Bill Allendorf",
      "Peter Quick",
      "Dan Crowl",
      "Bruce Worthman",
      "Larry Bean",
      "Fred Anderson",
      "Barb Shaeffer"
    ],
    "group_size": 11,
    "categories": [
      "Flooding",
      "Entrapment"
    ],
    "incident_report": "On the morning of Saturday, March 20, the group of cavers at the Toohey Ridge Fieldhouse formed up into three parties with various objectives in the Fisher Ridge Cave near Mammoth Cave National Park in central Kentucky. Two groups would use the Splash Entrance. Joe Saunders was leading Lou Simpson, Doug Stecko, Tom Patterson and Bill Allendorf on their first Fisher Ridge trip. The second included Peter Quick, Dan Crowl and Bruce Worthman. The third group was Larry Bean, Fred Anderson and Barb Shaeffer using the Historic Entrance.\n\nThe Historic Entrance group exited at 11 p.m. and noted in so doing that the Forecaster Dome water flow had greatly increased over what they had seen on the way in. They debated whether or not to leave the Historic Route drops rigged in case the Splash Entrance should sump. They decided to leave only the entrance ladder rigged. When one of them checked the Fieldhouse they found Joe Saunders and Tom Patterson who had just exited a sumping Splash Entrance. The Historic drops were soon rerigged. Meanwhile Bill Allendorf, who had also gotten out Splash, had stayed at that entrance to warn those remaining not to try the virtual, but not quite, sump.\n\nJoe Saunders' group had split up into groups of two and three and, the group of three was mapping when they noticed the air flow stop. This had to mean that the Splash Entrance had sumped. Since this was the only well known route to that group, they stashed the mapping gear and headed out. Pressure Dome normally dry, was now flowing a torrent SO they hurried on. At the lead the other faction of their original group was doing they left a note. The three knew the Historic Route so communication here was important.\n\nAt the Splash Entrance crawl series the three made it through with a minimum three inches of air space and 15-20 feet of 4-6 inches, there was voice contact all the way out. Outside they persuaded Allendorf to wait there to keep the other two, Simpson and Stecko from taking the chances they had. Some time later a storm hit and Splash was inundated by a three foot wall of water.\n\nMeanwhile Simpson and Stecko had found the note and proceeded toward the entrance. There they found the extra gear left by the others was gone so they assumed them to be out. Suddenly there was a roar of water as the storm hit and the entrance crawl completely sumped. Climbing onto a six foot ledge they tried a crawlway but found it to dead-end, with water now flowing down it from the way the had come! They retraced their path to the \"main\" passage. They were now confused and blundered about in deep water before recognizing the correct passage away from the flooding. Soon they slowed their panicked flight and made their way back into Fisher Avenue. They did not know the Historic Route and so debated the proper course of action. First they wrung out their wet clothes, putting them back on, covered by their two emergency plastic bags. They had one carbide lamp without a tip but fired it up anyway for warmth. They still feared flooding and were nervous about trying to sleep.\n\nAt 3 a.m. lights approached from the north. This was Quick, Crowl and Worthman, who knew the Historic Route. The combined group exited the Historic Entrance.",
    "incident_analysis": "It was overcast when the Splash groups entered but no rain or lightning were evident and the forecast called for clearing by evening. The Splash was at normal level. It had been used previously 15 times, but never in the rain. Later observation showed it to be passable 30 hours after sumping and back to normal 1 1/2 days after that.",
    "incident_references": [
      "Bill Allendorf, Barb Shaeffer and Lou Simpson \"Trapped in Fisher Ridge\" The Cave Cricket Gazette 7:3 April, 1982 pp 27-31.",
      "Joe Saunders \"More on the Fisher Ridge Flood\" Ibid. p 38.",
      "Bruce Worthman \"22 Hours in Fisher Ridge\" Ibid. p 37."
    ],
    "suggested_causes": [
      "Flooding"
    ],
    "suggested_incident_type": "Flooding",
    "suggested_incident_type_secondary": "Entrapment",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A sumping incident at the Splash Entrance of Fisher Ridge Cave led to the separation of cavers and subsequent discovery and group exit via the Historic Entrance.",
    "original_text": "Fisher Ridge System, Kentucky\nMarch 20, 1982\n\nOn the morning of Saturday, March 20, the group of cavers at the Toohey Ridge\nFieldhouse formed up into three parties with various objectives in the Fisher Ridge\nCave near Mammoth Cave National Park in central Kentucky. Two groups would\nuse the Splash Entrance. Joe Saunders was leading Lou Simpson, Doug Stecko,\nTom Patterson and Bill Allendorf on their first Fisher Ridge trip. The second\nincluded Peter Quick, Dan Crowl and Bruce Worthman. The third group was Larry\nBean, Fred Anderson and Barb Shaeffer using the Historic Entrance.\nThe Historic Entrance group exited at 11 p.m. and noted in so doing that the\nForecaster Dome water flow had greatly increased over what they had seen on the\nway in. They debated whether or not to leave the Historic Route drops rigged in\ncase the Splash Entrance should sump. They decided to leave only the entrance\nladder rigged. When one of them checked the Fieldhouse they found Joe Saunders\nand Tom Patterson who had just exited a sumping Splash Entrance. The Historic\ndrops were soon rerigged. Meanwhile Bill Allendorf, who had also gotten out\nSplash, had stayed at that entrance to warn those remaining not to try the virtual,\nbut not quite, sump.\nJoe Saunders' group had split up into groups of two and three and, the group of\nthree was mapping when they noticed the air flow stop. This had to mean that the\nSplash Entrance had sumped. Since this was the only well known route to that\ngroup, they stashed the mapping gear and headed out. Pressure Dome normally\ndry, was now flowing a torrent SO they hurried on. At the lead the other faction of\ntheir original group was doing they left a note. The three knew the Historic Route so\ncommunication here was important.\nAt the Splash Entrance crawl series the three made it through with a minimum\nthree inches of air space and 15-20 feet of 4-6 inches, there was voice contact all the\nway out. Outside they persuaded Allendorf to wait there to keep the other two,\nSimpson and Stecko from taking the chances they had. Some time later a storm hit\nand Splash was inundated by a three foot wall of water.\nMeanwhile Simpson and Stecko had found the note and proceeded toward the\nentrance. There they found the extra gear left by the others was gone so they\nassumed them to be out. Suddenly there was a roar of water as the storm hit and the\nentrance crawl completely sumped. Climbing onto a six foot ledge they tried a\ncrawlway but found it to dead-end, with water now flowing down it from the way the\nhad come! They retraced their path to the \"main\" passage. They were now\nconfused and blundered about in deep water before recognizing the correct passage\naway from the flooding. Soon they slowed their panicked flight and made their way\nback into Fisher Avenue. They did not know the Historic Route and so debated the\nproper course of action. First they wrung out their wet clothes, putting them back\non, covered by their two emergency plastic bags. They had one carbide lamp\nwithout a tip but fired it up anyway for warmth. They still feared flooding and were\nnervous about trying to sleep.\nAt 3 a.m. lights approached from the north. This was Quick, Crowl and\nWorthman, who knew the Historic Route. The combined group exited the Historic\nEntrance a\nREFERENCES: 1) BIII Allendorf, Barb Shaeffer and Lou Simpson \"Trapped in\nFisher Ridge\" The Cave Cricket Gazette 7:3 April, 1982 pp 27-31.\n2) Joe Saunders \"More on the Fisher Ridge Flood\" Ibid. p 38.\n3) Bruce Worthman \"22 Hours in Fisher Ridge\" Ibid. p 37.\nANALYSIS: It was overcast when the Splash groups entered but no rain or lightning\nwere evident and the forecast called for clearing by evening. The Splash was at\nnormal level. It had been used previously 15 times, but never in the rain. Later\nobservation showed it to be passable 30 hours after sumping and back to normal 1\n1/2 days after that."
  },
  {
    "publication": "ACA 1982",
    "page": 257,
    "date": "1982-03-26",
    "cave": "Haynes Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Monroe",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Mark Johnsson",
      "Pat Maurice"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On March 26, 1982 Mark Johnsson and Pat Maurice entered Haynes Cave in Monroe County, West Virginia. On the previous day they had finished a survey of the cave and had returned to obtain geological data. After six hours in the cave they were on the 'lower level' about 50 feet south of the entrance. Johnsson proceeded up an easy ten foot climb, which he had done twice before. At the top the 'ceiling and/ or wall failed.' One large block shifted, temporarily pinning Johnsson's chest against the top of the climb. A second block (3x2x1 foot) bounded down the drop striking Maurice, who was ten feet laterally from the bottom. The rock hit her on the right side, knocking her to the ground and causing cuts and contusions. Johnsson freed himself and the two left the cave under their own power. A hospital examination revealed no broken bones or major injuries.",
    "incident_analysis": "Johnsson relates that this is the second such incident in Haynes Cave-in '77 a rock fell breaking the toe of a caver. He points out that the gypsum in the cave is constantly forming in joints, exerting pressure and causing blocks to loosen. This is true of any gypsum area in any cave.",
    "incident_references": [
      "Mark Johnsson Accident Report Undated 1 p."
    ],
    "suggested_causes": [
      "Rockfall"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Rockfall in Haynes Cave resulted in non-fatal injuries to cavers Mark Johnsson and Pat Maurice.",
    "original_text": "Haynes Cave, West Virginia\nMarch 26, 1982\n\nOn March 26, 1982 Mark Johnsson and Pat Maurice entered Haynes Cave in\nMonroe County, West Virginia. On the previous day they had finished a survey of\nthe cave and had returned to obtain geological data. After six hours in the cave they\nwere on the \"lower level\" about 50 feet south of the entrance.\nJohnsson proceeded up an easy ten foot climb, which he had done twice before.\nAt the top the \"ceiling and/ or wall failed.\" One large block shifted, temporarily\npinning Johnsson's chest against the top of the climb. A second block (3x2x1 foot)\nbounded down the drop striking Maurice, who was ten feet laterally from the\nbottom. The rock hit her on the right side, knocking her to the ground and causing\ncuts and contusions. Johnsson freed himself and the two left the cave under their\nown power. A hospital examination revealed no broken bones or major injuries.\nREFERENCE: Mark Johnsson Accident Report Undated 1 p.\nANALYSIS: Johnsson relates that this is the second such incident in Haynes\nCave-in '77 a rock fell breaking the toe of a caver. He points out that the gypsum\nin the cave is constantly forming in joints, exerting pressure and causing blocks to\nloosen. This is true of any gypsum area in any cave."
  },
  {
    "publication": "ACA 1982",
    "page": 258,
    "date": "1982-03-27",
    "cave": "Crooked Swamp Cave",
    "state": "New Jersey",
    "country": "USA",
    "county": "Sussex",
    "category": "Caving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": true,
    "cavers": [
      "Don Weltner"
    ],
    "group_size": 20,
    "categories": [],
    "incident_report": "On Saturday, March 27, a group of boy scouts of Troop 116 of Millstone Township visited Crooked Swamp Cave in Sussex County, New Jersey. Their caving leader was Jim Ewin, a caver of 30 years experience, but Ewin was suffering from a bad cold and did not enter the cave. The bus driver and overall scout leader was Don Weltner (48) a New Jersey State Trooper. Weltner's caving experience was very limited-the only cave he was known to have visited before this trip was Shofer's Cave near Kurtztown, Pennsylvania. He was reported to be in excellent physical condition and was of average size-5 foot 11 inches, 160 pounds.\n\nThe group first looked at maps of the cave, discussing parts of the system, including \"difficult areas or places to avoid.\" All but Ewin spent the morning in small groups, exploring the constricted passages. Two other adults accompanied the group but they had no caving experience. The 16 scouts ranged in age from 11 to 16 and about half had previous experience in Shofer's Cave.\n\nWeltner was wearing a long-sleeved shirt and pants with rubber-soled boots. His helmet had a chin strap but no mounted light. His main light source was a hand-held flashlight.\n\nThe Crooked Swamp Cave has seven entrances but one is not enterable. It is basically \"a horizontal network of passages a few feet below the six base entrances and fifteen feet below the sinkhole entrance.\" There is 1250 feet of surveyed passage, principally low crawlway with some very high but narrow vertical fissures. The traverse between some entrances is very difficult or impossible. Passage walls are very irregular with jagged projections. The cave is normally 55-57 degrees but its shallow nature and air movement coupled with cool weather and cold nights rendered it cooler at the time of the accident.\n\nLunch was eaten outside and at that time it was proposed to have a \"manhunt\" in the cave during the afternoon, with ice cream as the prize. Accordingly, three scouts went in first, in an entrance of their choice to get \"lost\" and evade the others. After ten minutes the others began the pursuit. Weltner with his two sons and another scout went in an entrance just south of Tree Root Cave, a part of the cave system that was connected on the map by dotted lines. Weltner was aware of this but tried to force the connection anyway. At perhaps 3 p.m. (the time is uncertain since Weltner first would not admit he was stuck) Weltner entered a narrow, body-sized crevice, with a small ledge making it wider at the top. He apparently slipped off this ledge and became wedged in the bottom of the keyhole. At that point the passage is only a couple feet high and 7-8 inches wide below the ledge. Weltner's head was downslope from his feet. For the coming rescue attempt, it was difficult to reach his feet and impossible to reach his head, except for a very small person, from the Tree Root Cave side.\n\nShortly after 3 p.m. all but Weltner's group had grown cold and left the cave. An adult, waiting on the surface entered at 3:20 and learned that the victim was stuck. A rope was obtained and one end looped around Weltner's feet. Pulling had no effect. At 4:50 one scout braced the victim's feet and he was able to move forward 9 to 12 inches, until his pants crotch snagged. The victim was already slipping into hypothermia as his speech had become slurred.\n\nIt was thought to lever him up to free him but no suitable board could be found. From 4:45 to 5:30, outside rescuers were contacted, including the Blue Ridge Rescue Squad and NCRC. The Rescue Squad notified the New Jersey State Police who were naturally very concerned and came in force.\n\nAt 7:30 p.m. Weltner had become somewhat incoherent and it was recommended that heat was needed. From that point, numerous attempts to warm the victim were made but none were successful. These included hot water bottles, gel packs (chemical heat), a sheet soaked in hot water, a portable electric heater, and a portable hot-air generator for telephone work in manholes.\n\nBy 1 a.m. Sunday, it became clear \"that all attempts to stabilize Weltner's condition by application of heat had not arrested his slide into hypothermia.\" Yet another attempt at pulling him back yielded no result and at 3 a.m. there was no sign of life from the victim. At 6 a.m. a rescuer was able to get close enough to detect residual body heat at mid-thigh.\n\nAt 6 a.m. it was decided that ordinary extraction would not work and the go-ahead was given to use \"extraordinary\" means. This led to a 20 foot shaft being drilled to intercept the cave two feet from Weltner. Twelve hours later, it was found that the shaft intercepting the cave has missed the correct spot by 10-12 feet. From about 6:30 p.m. Sunday to midnight on Monday/Tuesday cavers worked to enlarge the passage from the shaft to Weltner. A jackhammer, hydraulic rock splitter, and explosives were used. Finally, early Monday evening, a harness was fitted around Weltner's chest and he was moved two feet toward the shaft. He could not be moved further, however, and at midnight it was decided to remove the victim by quarrying.\n\nQuarrying commenced at 2 a.m. The work involved blasting, backhoe work and drilling and Weltner received a number of post-mortem injuries in the process. His body was recovered at 11:40 p.m. Tuesday.",
    "incident_analysis": "When Weltner's body was finally removed, it was reported that a \"piece of rock behind Weltner's right hip had acted as a keystone, thwarting efforts to move him.\" Even when quarrying removed the cave from 3/4 of his body a come-along was required to completely free him. It is obvious in hind-sight that all the attempts to pull him back from his entrapment were futile. At the same time, though some efforts were made to warm the victim, none were successful, and it seems from the reports that getting the victim free was foremost in people's minds. And why shouldn't it be? Yet it must be recognized that there are some rescue situations which are better served by maintaining the victim, then effecting his evacuation or extraction when the means are obtained or discovered. Thus, if at first Weltner's rescuers had decided that keeping him warm was to be the primary objective, and the means had been thus obtained-perhaps a very effecient forced hot air blower-Weltner might still be alive. This, of course, is hindsight and not meant to belittle the efforts of rescuers, merely to suggest procedures for the future.\n\nThe responsibility for this accident rests squarely on Weltner himself. He is characterized as venturesome and \"daring.\" \"In a cave he couldn't get his fill and tackled small passages or difficult spots without apparent fear or hesitation.\" Besides this, Jim Ewin suggests the following to have contributed to the situation: 1) The challange of the game of hide and seek they had devised, 2) a desire to redeem himself for having failed to get through a small passage that morning, 3) the impassable nature of the crawl, which he may have forgotten or been misled about by voices ahead, and 4) the great danger of tight passages, of which he was unaware.\n\nTo these I certainly agree. Indeed, the whole thrust of their outing was wrong, teaching the young scouts and potentially future cavers to be daring-that caves are places to play games in-instead of teaching them caution and good judgement. As with climbing, in caving one must learn one's limits. Forcing a tight passage may be heroic and noteworthy, but it can also be fatal. What goes in doesn't necessarily come back out.",
    "incident_references": [
      "AP \"Scout Leader Trapped in Cave, Feared Dead\" Philadelphia Enquirer Monday, March 29, 1982 pp 1-A, 8-A.",
      "AP \"Efforts to Save Spelunker Fail\" The Patriot (Harrisburg, PA) Monday, March 29, 1982 pp 1,2.",
      "Anon. \"Hopes Dim for Trooper In Cave\" Tulsa World Monday, March 29, 1982 p A 14.",
      "Editor \"Rescue Crews Try New Tactics in Cave\" The Atlanta Journal March 30, 1982.",
      "Jim Norman and Sam Rosensohn\" Breakthrough, but Hopes Fade for Cop in Cave\" New York Post Tuesday, March 30, 1982 3.",
      "AP \"Blasting Tried to Free Trooper\" The Oregonian (Portland, OR) Wednesday, March 31, 1982 p A11.",
      "AP \"Body of N.J. Trooper Removed from Crevice\" Philadelphia Enquirer Thursday, April 1, 1982.",
      "Bob Matusik Personal Communication April 3, 1982.",
      "Ed. \"New Jersey Tragedy\" D.C. Speleograph April, 1982.",
      "Ed. \"Trapped Scoutmaster Dies of Hypothermia\" The Potomac Caver 25:4 April, 1982 53.",
      "Warren Hall \"Letter to the Editor\" D.C. Speleograph June, 1982 pp 17-18 (also Editor's reply).",
      "Editorial Untitled Northeastern Caver Spring, 1982 pp 38-40.",
      "Editor \"Untitled Rescue Report\" Speleothemes July-August, 1982 10 pp.",
      "Warren Hall \"The Crooked Swamp Cave Incident\" Northeastern Caver 14:1 January, 1983 pp 3-19 (Also, in slightly edited form in NSS News 41:5 May, 1983 pp 144-149).",
      "Richard F. Dalton et al. \"Crooked Swamp Caves # 2-3-7\" Caves of New Jersey Bulletin 70 New Jersey Dept. of Environmental Protection, Bureau of Geology and Topography June, 1976 pp 20-23."
    ],
    "suggested_causes": [
      "lack of experience",
      "venturesome behavior",
      "inadequate evaluation of the cave"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Don Weltner, a troop leader with limited caving experience, became irretrievably stuck in a narrow passage in Crooked Swamp Cave, resulting in his death from hypothermia despite extensive rescue efforts.",
    "original_text": "Crooked Swamp Cave, New Jersey\nMarch 27, 1982\n\nOn Saturday, March 27, a group of boy scouts of Troop 116 of Millstone Township\nvisited Crooked Swamp Cave in Sussex County, New Jersey. Their caving leader\nwas Jim Ewin, a caver of 30 years experience, but Ewin was suffering from a bad\ncold and did not enter the cave. The bus driver and overall scout leader was Don\nWeltner (48) a New Jersey State Trooper. Weltner's caving experience was very\nlimited-the only cave he was known to have visited before this trip was Shofer's\nCave near Kurtztown, Pennsylvania. He was reported to be in excellent physical\ncondition and was of average size-5 foot 11 inches, 160 pounds.\nThe group first looked at maps of the cave, discussing parts of the system,\nincluding \"difficult areas or places to avoid.' All but Ewin spent the morning in\nsmall groups, exploring the constricted passages. Two other adults accompanied\nthe group but they had no caving experience. The 16 scouts ranged in age from 11\nto 16 and about half had previous experience in Shofer's Cave.\nWeltner was wearing a long-sleeved shirt and pants with rubber-soled boots. His\nhelmet had a chin strap but no mounted light. His main light source was a\nhand-held flashlight.\nThe Crooked Swamp Cave has seven entrances but one is not enterable. It is\nbasically \"a horizontal network of passages a few feet below the six base entrances\nand fifteen feet below the sinkhole entrance.\" There is 1250 feet of surveyed\npassage, principally low crawlway with some very high but narrow vertical fissures.\nThe traverse between some entrances is very difficult or impossible. Passage walls\nare very irregular with jagged projections. The cave is normally 55-57 degrees but\nits shallow nature and air movement coupled with cool weather and cold nights\nrendered it cooler at the time of the accident.\nLunch was eaten outside and at that time it was proposed to have a \"manhunt\"\nin the cave during the afternoon, with ice cream as the prize. Accordingly, three\nscouts went in first, in an entrance of their choice to get \"lost\" and evade the\nothers. After ten minutes the others began the pursuit. Weltner with his two sons\nand another scout went in an entrance just south of Tree Root Cave, a part of the\ncave system that was connected on the map by dotted lines. Weltner was aware of\nthis but tried to force the connection anyway. At perhaps 3 p.m. (the time is\nuncertain since Weltner first would not admit he was stuck) Weltner entered a\nnarrow, body-sized crevice, with a small ledge making it wider at the top. He\napparently slipped off this ledge and became wedged in the bottom of the keyhole.\nAt that point the passage is only a couple feet high and 7-8 inches wide below the\nledge. Weltner's head was downslope from his feet. For the coming rescue\nattempt, it was difficult to reach his feet and impossible to reach his head, except\nfor a very small person, from the Tree Root Cave side.\nShortly after 3 p.m. all but Weltner's group had grown cold and left the cave. An\nadult, waiting on the surface entered at 3:20 and learned that the victim was stuck.\nA rope was obtained and one end looped around Weltner's feet. Pulling had no\neffect. At 4:50 one scout braced the victim's feet and he was able to move forward 9\nto 12 inches, until his pants crotch snagged. The victim was already slipping into\nhypothermia as his speech had become slurred.\nIt was thought to lever him up to free him but no suitable board could be found.\nFrom 4:45 to 5:30, outside rescuers were contacted, including the Blue Ridge\nRescue Squad and NCRC. The Rescue Squad notified the New Jersey State Police\nwho were naturally very concerned and came in force.\nt 7:30 p.m. Weltner had become somewhat incoherent and it was recommended\nthat heat was needed. From that point, numerous attempts to warm the victim were\nmade but none were successful. These included hot water bottles, gel packs\n(chemical heat), a sheet soaked in hot water, a portable electric heater, and a\nportable hot-air generator for telephone work in manholes.\nBy 1 a.m. Sunday, it became clear \"that all attempts to stabilize Weltner's\ncondition by application of heat had not arrested his slide into hypothermia.' Yet\nanother attempt at pulling him back yielded no result and at 3 a.m. there was no\nsign of life from the victim. At 6 a.m. a rescuer was able to get close enough to\ndetect residual body heat at mid-thigh.\nAt 6 a.m. it was decided that ordinary extraction would not work and the\ngo-ahead was given to use \"extraordinary\" means. This led to a 20 foot shaft being\ndrilled to intercept the cave two feet from Weltner. Twelve hours later, it was found\nthat the shaft intercepting the cave has missed the correct spot by 10-12 feet. From\nabout 6:30 p.m. Sunday to midnight on Monday/Tuesday cavers worked to enlarge\nthe passage from the shaft to Weltner. A jackhammer, hydraulic rock splitter, and\nexplosives were used. Finally, early Monday evening, a harness was fitted around\nWeltner's chest and he was moved two feet toward the shaft. He could not be\nmoved further, however, and at midnight it was decided to remove the victim by\nquarrying.\nQuarrying commenced at 2 a.m. The work involved blasting, backhoe work and\ndrilling and Weltner received a number of post-mortem injuries in the process. His\nbody was recovered at 11:40 p.m. Tuesday.\nREFERENCES: (Newspaper references are representative, not complete) 1) AP\n\"Scout Leader Trapped in Cave, Feared Dead\" Philadelphia Enquirer Monday,\nMarch 29, 1982 pp 1-A, 8-A.\n2) AP \"Efforts to Save Spelunker Fail\" The Patriot (Harrisburg, PA) Monday,\nMarch 29, 1982 pp 1,2.\n3) Anon. \"Hopes Dim for Trooper In Cave\" Tulsa World Monday, March 29, 1982 p\nA 14.\n4) Editor \"Rescue Crews Try New Tactics in Cave\" The Atlanta Journal March 30,\n1982.\n5) Jim Norman and Sam Rosensohn\" Breakthrough, but Hopes Fade for Cop in\nCave\" New York Post Tuesday, March 30, 1982 3.\n6)AP \"Blasting Tried to Free Trooper\" The Oregonian (Portland, OR) Wednesday,\nMarch 31, 1982 p A11.\n7) AP \"Body of N.J. Trooper Removed from Crevice\" Philadelphia Enquirer\nThursday, April 1, 1982.\n8) Bob Matusik Personal Communication April 3, 1982.\n9) Ed. \"New Jersey Tragedy\" D.C. Speleograph April, 1982.\n10) Ed. \"Trapped Scoutmaster Dies of Hypothermia\" The Potomac Caver 25:4\nApril, 1982 53.\n11) Warren Hall \"Letter to the Editor\" D.C. Speleograph June, 1982 pp 17-18 (also\nEditor's reply).\n12) Editorial Untitled Northeastern Caver Spring, 1982 pp 38-40.\n13) Editor \"Untitled Rescue Report\" Speleothemes July-August, 1982 10 pp.\n14) Warren Hall \"The Crooked Swamp Cave Incident\" Northeastern Caver 14:1\nJanuary, 1983 pp 3-19 (Also, in slightly edited form in NSS News 41:5 May, 1983 pp\n144-149).\n15) Richard F. Dalton et al. \"Crooked Swamp Caves # 2-3-7\" Caves of New Jersey\nBulletin 70 New Jersey Dept. of Environmental Protection, Bureau of Geology and\nTopography June, 1976 pp 20-23.\nANALYSIS: When Weltner's body was finally removed, it was reported that a\n\"piece of rock behind Weltner's right hip had acted as a keystone, thwarting efforts\nto move him.' Even when quarrying removed the cave from 3/4 of his body a\ncome-along was required to completely free him. It is obvious in hind-sight that all\nthe attempts to pull him back from his entrapment were futile. At the same time,\nthough some efforts were made to warm the victim, none were successful, and it\nseems from the reports that getting the victim free was foremost in people's minds.\nAnd why shouldn't it be? Yet it must be recognized that there are some rescue\nsituations which are better served by maintaining the victim, then effecting his\nevacuation or extraction when the means are obtained or discovered. Thus, if at\nfirst Weltner's rescuers had decided that keeping him warm was to be the primary\nobjective, and the means had been thus obtained-perhaps a very effecient forced\nhot air blower-Weltner might still be alive. This, of course, is hindsight and not\nmeant to belittle the efforts of rescuers, merely to suggest procedures for the\nfuture.\nThe responsibility for this accident rests squarely on Weltner himself. He is\ncharacterized as venturesome and \"daring.' \"In a cave he couldn't get his fill and\ntackled small passages or difficult spots without apparent fear or hesitation.\"\nBesides this, Jim Ewin suggests the following to have contributed to the situation:\n1) The challange of the game of hide and seek they had devised, 2) a desire to\nredeem himself for having failed to get through a small passage that morning, 3)\nthe impassable nature of the crawl, which he may have forgotten or been misled\nabout by voices ahead, and 4) the great danger of tight passages, of which he was\nunaware.\nTo these I certainly agree. Indeed, the whole thrust of their outing was wrong,\nteaching the young scouts and potentially future cavers to be daring-that caves\nare places to play games in-instead of teaching them caution and good judgement.\nAs with climbing, in caving one must learn one's limits. Forcing a tight passage\nmay be heroic and noteworthy, but it can also be fatal. What goes in doesn't\nnecessarily come back out."
  },
  {
    "publication": "ACA 1982",
    "page": 258,
    "date": "1982-04-16",
    "cave": "Nita Nanta",
    "state": "Oaxaca",
    "country": "Mexico",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": true,
    "cavers": [
      "Ed Holladay",
      "Mark Minton",
      "Doug Powell",
      "Lisa Wilk",
      "Mike Doe",
      "Alejandro Villagomez",
      "Hans Bodenheimer",
      "Mike McWhirter",
      "Scott Davis",
      "Artur Pareja Reyes"
    ],
    "group_size": 17,
    "categories": [],
    "incident_report": "In April of 1982 a group of 17 cavers was on the Huautla Plateau working on Sistema Huautla, a group of vertically-oriented, very deep caves, which are hydrologically, and in some cases physically, connected.\n\nOn Friday, April 16, six members of the expedition left to return to the United States. At five entered Nita Nashi for a one day push from the surface. Four, Ed Holladay, Mark Minton, Doug Powell (late 20's) and Lisa Wilk were to break camp at -600 meters in Nita Nanta and return to the surface that day. This left two on the surface.\n\nAt about 11:30 a.m. Minton and Wilk started out followed by Powell and Holladay. Past the 'blasted area', a tight place where they had to unpack and pass gear through, Powell took the lead.\n\nAt the 22nd drop, leading to the Narrows, he chose to free climb, with a single Jumar on the rope, sliding it along as he climbed, for a safety. At 5 p.m., partway up, Powell had a handhold for his left hand above his head when his foothold(s) broke. The safety sling was not quite tight and his weight plus that of his camp duffel (at least 30 lbs) came suddenly on his left arm, dislocating his left shoulder.\n\nThere was no immediate pain so he lowered himself to a ledge and called for Holladay. Holladay arrived and made two unsuccessful attempts to reset the shoulder. When Wilk and Minton arrived they moved back down two narrow drops to a somewhat wider place, some 6Wx12Lx10H, and set up a bivouac at about -330m on the stream-gravel floor. Further attempts to reset the shoulder were unsuccessful. Sleeping bags were set up on a space blanket and ensolite pads, with the cave stream flowing through the gravel under the space blanket. Wilk was left with Powell while Minton and Holladay headed for the surface.\n\nTwo hours later, on the surface, they found only Mike Doe, Ted Wilson and Alejandro Villagomez, an experienced caver from Mexico City. Several days worth of food, a stove and stove fuel were packed up and transported to the bivouac by Doe and Villagomez, arriving early Saturday morning.\n\nPowell's shoulder had begun to hurt badly and he was unable to sleep. Some relief was gained through occasional massaging of the shoulder by Wilk. When the first surface relief arrived, Codeine was administered but did not entirely relieve the pain. Doe had a book that showed how to reset a dislocation but two or three attempts were unsuccessful. Then Doe stayed with the victim while Villagomez and Wilk headed out.\n\nThe crew from Nita Nashi had exited and were briefed on the situation by the others. Since Powell's condition was stable, they got some rest to be ready if manpower was needed for an evacuation. Minton and others took the expedition bus to Huautla to get additional pain killers and a doctor's instructions on how to reset the shoulder.\n\nSaturday afternoon Holladay and Wilson took additional drugs and food and stove fuel to the bivouac. Powell's morale was by now a little low. His left knee, which he noticed as feeling sore the day before, was now red and swollen, extremely painful to the slightest touch. Vallium was injected for the shoulder and two hours later they attempted to reset it with no success. Holliday and Doe then exited the cave leaving Wilson with Powell. Vallium was injected every 12 hours and this allowed some sleep.\n\nMeanwhile plans were made in case Powell could not make it out under his own power-calls were made to the United States to establish a rescue liaison and a call was made to Mexico City which would produce a doctor the following morning.\n\nOn Sunday afternoon Hans Bodenheimer, Mike McWhirter and Scott Davis proceeded in to the bivouac. Bodenheimer had been present at a previous occasion when Powell had dislocated the same shoulder and had it reset. When they arrived, muscle relaxants and antibiotics were administered. After two hours, with Bodenheimer and McWhirter in the proper positions and exerting all their strength, two attempts were made before the shoulder reset with a loud 'pop.' Only a dull ache remained. After a meal, however, chills set in and it became obvious that the infected knee was a serious problem, though the victim was now able to sleep.\n\nOn Monday the doctor, Artur Pareja Reyes, accompanied by Villagomez and Wilk, headed in to treat the infected leg. Four other Mexican cavers, two from the police and two from ISSSTE (Fire Department) had also arrived but were kept with the surface crew. Pain killers were administered, the arm and leg immobilized with heavy bandaging, and the victim started out under his own power with some assistance from his companions.\n\nAfter four hours and six drops the heavily medicated Powell needed to sleep, so another bivouac was set up and eight hours of sleep obtained, at least by Powell. Fortunately the drops above the accident bivouac were well suited to the Texas method that Powell was forced to use, having only one usable arm and leg. He reached the surface at about 6 p.m. on Tuesday, April 20. The normal three hour trip had taken 14 hours.",
    "incident_analysis": "This sort of accident could happen to anyone but Powell might be more prone to shoulder dislocations since he had suffered one previously. If one has a disability that can recur 'spontaneously' one might be careful to avoid situations that could lead to its recurrence. In this case, using his ascending rig instead of free-climbing should have prevented the accident. Carrying a load could lead to a shoulder dislocation in anyone if they are forced to hold with one hand when footholds break.\n\nIt is fortunate that Powell could leave under his own power-the consensus seems to be that an evacuation from this cave, with it's many tight places, would have been very difficult and time-consuming.",
    "incident_references": [
      "Doug Powell Personal Communication May, 1982 pp",
      "Bill Steele Personal Communication May 15, 1982 pp.",
      "Scott Davis Personal Communication Undated 2 pp.",
      "Chris Kerr 'Nanta Rescue' Speleotype 15:2 1982 pp 21-27.",
      "Editor Untitled Texas Caver June, 1982 p 55."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Injury",
    "suggested_incident_type_tertiary": "Equipment problems",
    "suggested_summary": "A caver suffered a dislocated shoulder and a knee infection after free climbing instead of using his ascending rig, leading to a multi-day rescue operation.",
    "original_text": "Nita Nanta, Oaxaca, Mexico\nApril 16, 1982\n\nIn April of 1982 a group of 17 cavers was on the Huautla Plateau working on\nSistema Huautla, a group of vertically-oriented, very deep caves, which are\nhydrologically, and in some cases physically, connected.\nOn Friday, April 16, six members of the expedition left to return to the United\nStates. At five entered Nita Nashi for a one day push from the surface. Four,\nEd Holladay, Mark Minton, Doug Powell (late 20's) and Lisa Wilk were to break\ncamp at -600 meters in Nita Nanta and return to the surface that day. This left two\non the surface.\nAt about 11:30 a.m. Minton and Wilk started out followed by Powell and\nHolladay. Past the \"blasted area,\" a tight place where they had to unpack and pass\ngear through, Powell took the lead.\nAt the 22nd drop, leading to the Narrows, he chose to free climb, with a single\nJumar on the rope, sliding it along as he climbed, for a safety. At 5 p.m., partway\nup, Powell had a handhold for his left hand above his head when his foothold(s)\nbroke. The safety sling was not quite tight and his weight plus that of his camp\nduffel (at least 30 lbs) came suddenly on his left arm, dislocating his left shoulder.\nThere was no immediate pain so he lowered himself to a ledge and called for\nHolladay. Holladay arrived and made two unsuccessful attempts to reset the\nshoulder. When Wilk and Minton arrived they moved back down two narrow drops\nto a somewhat wider place, some 6Wx12Lx10H, and set up a bivouac at about\n-330m on the stream-gravel floor. Further attempts to reset the shoulder were\nunsuccessful. Sleeping bags were set up on a space blanket and ensolite pads, with\nthe cave stream flowing through the gravel under the space blanket. Wilk was left\nwith Powell while Minton and Holladay headed for the surface.\nTwo hours later, on the surface, they found only Mike Doe, Ted Wilson and\nAllejandro Villagomez, an experienced caver from Mexico City. Several days worth\nof food, a stove and stove fuel were packed up and transported to the bivouac by\nDoe and Villagomez, arriving early Saturday morning.\nPowell's shoulder had begun to hurt badly and he was unable to sleep. Some\nrelief was gained through occasional massaging of the shoulder by Wilk. When the\nfirst surface relief arrived, Codeine was administered but did not entirely relieve\nthe pain. Doe had a book that showed how to reset a dislocation but two or three\nattempts were unsuccessful. Then Doe stayed with the victim while Villagomez and\nWilk headed out.\nThe crew from Nita Nashi had exited and were briefed on the situation by the\nothers. Since Powell's condition was stable, they got some rest to be ready if\nmanpower was needed for an evacuation. Minton and others took the expedition\nbus to Huautla to get additional pain killers and a doctor's instructions on how to\nreset the shoulder.\nSaturday afternoon Holladay and Wilson took additional drugs and food and\nstove fuel to the bivouac. Powell's morale was by now a little low. His left knee,\nwhich he noticed as feeling sore the day before, was now red and swollen,\nextremely painful to the slightest touch. Vallium was injected for the shoulder and\ntwo hours later they attempted to reset it with no success. Holliday and Doe then\nexited the cave leaving Wilson with Powell. Vallium was injected every 12 hours\nand this allowed some sleep.\nMeanwhile plans were made in case Powell could not make it out under his own\npower-calls were made to the United States to establish a rescue liaison and a call\nwas made to Mexico City which would produce a doctor the following morning.\nOn Sunday afternoon Hans Bodenheimer, Mike McWhirter and Scott Davis\nproceeded in to the bivouac. Bodenheimer had been present at a previous occasion\nwhen Powell had dislocated the same shoulder and had it reset. When they arrived,\nmuscle relaxants and antibiotics were administered. After two hours, with\nBodenheimer and McWhirter in the proper positions and exerting all their\nstrength, two attempts were made before the shoulder reset with a loud \"pop.\"\nOnly a dull ache remained. After a meal, however, chills set in and it became\nobvious that the infected knee was a serious problem, though the victim was now\nable to sleep.\nOn Monday the doctor, Artur Pareja Reyes, accompanied by Villagomez and\nWilk, headed in to treat the infected leg. Four other Mexican cavers, two from the\npolice and two from ISSSTE (Fire Department) had also arrived but were kept with\nthe surface crew. Pain killers were administered, the arm and leg immobilized with\nheavy bandaging, and the victim started out under his own power with some\nassistance from his companions.\nAfter four hours and six drops the heavily medicated Powell needed to sleep, so\nanother bivouac was set up and eight hours of sleep obtained, at least by Powell.\nFortunately the drops above the accident bivouac were well suited to the Texas\nmethod that Powell was forced to use, having only one usable arm and leg. He\nreached the surface at about 6 p.m. on Tuesday, April 20. The normal three hour\ntrip had taken 14 hours.\nREFERENCES: 1) Doug Powell Personal Communication May, 1982 pp\n2) Bill Steele Personal Communication May 15, 1982 pp.\n3) Scott Davis Personal Communication Undated 2 pp.\n4) Chris Kerr \"Nanta Rescue\" Speleotype 15:2 1982 pp 21-27.\n5) Editor Untitled Texas Caver June, 1982 p 55.\nANALYSIS: This sort of accident could happen to anyone but Powell might be more\nprone to shoulder dislocations since he had suffered one previously. If one has a\ndisability that can recur \"spontaneously\" one might be careful to avoid situations\nthat could lead to its recurrence. In this case, using his ascending rig instead of\nfree-climbing should have prevented the accident. Carrying a load could lead to a\nshoulder dislocation in anyone if they are forced to hold with one hand when\nfootholds break.\nIt is fortunate that Powell could leave under his own power-the consensus\nseems to be that an evacuation from this cave, with it's many tight places, would\nhave been very difficult and time-consuming."
  },
  {
    "publication": "ACA 1982",
    "page": 259,
    "date": "1982-04-17",
    "cave": "Buddy Penley's Cave",
    "state": "Virginia",
    "country": "USA",
    "county": "Bland",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": true,
    "cavers": [
      "Bill Kelly",
      "Mike Moore",
      "Pete Sauvigne",
      "Bob Ulfers"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "At about 1 p.m. on Saturday, April 17, four cavers entered Buddy Penley's Cave in Bland County, Virginia. These were Bill Kelly, Mike Moore, Pete Sauvigne (31) and Bob Ulfers (20), from Virginia Polytechnic Institute. Sauvigne was by far the most experienced and was playing the role of leader. They proceeded down the 120 foot pit, the 30 foot cable ladder drop and the Crossover Pit. After exploring a bit, looking for a connection to Newberry's Cave, they started out. The trip in had taken four hours. At the 120 foot pit the noise of the waterfall had about doubled but they had planned for this (rain was expected) by rigging that drop so that one could get off at a constriction 90 feet up and serve as a relayer of communications as the rest came up. Sauvigne asked Moore to go up and fill this role. At about 5:15 p.m. he had reached the constriction and moved up over the edge and to the left to rig into the excess of the 200 foot rope used to rig the drop. At that point a 30 pound rock fell, presumably dislodged by Moore although he didn't notice such an occurrence. Below, Sauvigne was at the rope helping Ulfers put on his vertical rig. The rock, \"the size of a football,\" struck a blow to Ulfers' helmet, then to Sauvigne's arms and finally Ulfers' foot. Ulfers' helmet was knocked off by the blow and when Ulfers fell to the floor he struck his head, suffering further head and neck injuries. Both of Sauvigne's arms were broken and Ulfers was knocked unconscious. Sauvigne yelled for Moore to get help. Moore communicated that he would and took off. Toward the entrance the cave is complex and Moore had to take his time and several times chose wrong at a junction, retracing his steps after reaching a dead-end. His carbide lamp went out at one point, but was not difficult to relight. He reached the entrance about an hour and a half after the accident. Calls to the VPI Cave Club and NCRC got the rescue started. Meanwhile Kelly, who had been nearby, recharging his lamp, took charge of the injured cavers. Ulfer's neck injuries kept them from moving him. In the drafts at the bottom of the drop hypothermia became a problem. Ulfers was unconscious for about 10 minutes-when he came to he experienced nausea and rolled over a bit to vomit. Kelly took this opportunity to put some insulation under him. Using plastic bags and carbide lamps he then kept Ulfers as warm as possible. Both Sauvigne and Ulfers were in great pain. They passed the time in theological discussion. At 9:15 p.m. the first of the rescuers arrived at the cave. At 9:30 a group entered to bring medical supplies/expertise and a sleeping bag to the victims. Then a team entered to lay phone line. By 10:40 p.m. a phone line was set up to the accident site. After an initial examination, Ulfers appeared to have a scalp laceration, but no skull fracture; the shoulder pain seemed to indicate a broken clavical. He complained of pain in his left side and shoulder. His pupils were equal and reactive. Sauvigne was cold and appeared to have fractures of both forearms. While the victims were treated, the pit was rerigged for hauling and to bypass a narrow crawlway just above the pit. In the process it was found that the new rig site was somewhat unstable so there was some rock-fall danger. The medical team with the victims called for a special, flexible backboard, a KED, for Ulfers. This went down the drop at about midnight. At 12:43 a.m. Kelly was sent up the 120 foot drop. Meanwhile the best route to the entrance had been chosen and rigging was going on along this. At 4:20 a.m. Ulfers was brought up the 120. After being checked by the med techs he was transported to the entrance by a variety of caver-rescuers. He reached the entrance at 6:35 a.m. Sauvigne was being hauled up the 12 at that time and was transported to the entrance shortly after. Ulfers was flown to a hospital where he was listed in serious condition with a depressed skull fracture, two hairline fractures of the cervical spine and a broken foot. Sauvigne was found to have an open fracture of the left forearm and a compound fracture of the right forearm.",
    "incident_analysis": "There was a good deal of useful comment about this accident in the caver press. Sauvigne admits to being \"impatient to exit the cave\" such that he helped Ulfers rig in 1) while someone was still climbing above, and 2) directly in the rockfall path, where he had experienced rockfall before. Apparently they could have rigged in at a spot sheltered from rockfall. Ulfers points out that your helmet does not provide complete safety from rockfall. Certainly it saved his life-the MSA Comfo-cap experienced a collapsed suspension but the shell was intact. Still, the helmet was knocked from his head allowing further injuries when he struck the ground. Helmets should not come off in the process of an accident, and one should change or modify the chinstrap accordingly. Moss suggests that the presence of Kelly as an additional party member, able to stay with the victims and offer assistance, may have saved them from succumbing to hypothermia. In all, a good example of the power of a simple rockfall to wreak havoc, and of the necessity of a good caver-manned rescue network. For me, at least, it is easy to think of times I've braved rockfall just to speed things up a little.",
    "incident_references": [
      "Pete Sauvigne Personal Communication August 30, 1982",
      "Robert Rubin \"Two Injured Cave Explorers Rescued From Bland Cavern\" Roanoke Times April 19, 1982 pp A-1, 8",
      "Caroline Kane \"Two Rescued From Bland Cave\" Virginian Leader (Pearisburg, Virginia) April 21, 1982 pp 1, 12",
      "Chris Peacock \"Saved\" Roanoke Times April 28, 1982",
      "Detlef Ulfers \"Accident in Buddy Penley Cave\" The Potomac Caver 25:5 May, 1982 71",
      "Betty Moss \"Rescue\" Bat Times 2:1 p 12",
      "Editor \"Buddy Penley Rescue\" Tech Troglodyte Spring, 1982 pp 113-118, 122-124",
      "Robert Logan \"Cave Rescue\" Letter to Editor Roanoke Times Monday April 26, 1982 A-6"
    ],
    "suggested_causes": [
      "impatience",
      "rigging in rockfall path",
      "helmet knocked off"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "Injury",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers sustained injuries in a rockfall while exiting; a complex rescue operation ensued, with the victims successfully evacuated and receiving necessary medical attention.",
    "original_text": "Buddy Penley's Cave, Virginia\nApril 17, 1982\n\nAt about 1 p.m. on Saturday, April 17, four cavers entered Buddy Penley's Cave\nin Bland County, Virginia. These were Bill Kelly, Mike Moore, Pete Sauvigne (31)\nand Bob Ulfers (20), from Virginia Polytechnic Institute. Sauvigue was by far the\nmost experienced and was playing the role of leader.\nThey proceeded down the 120 foot pit, the 30 foot cable ladder drop and the\nCrossover Pit. After exploring a bit, looking for a connection to Newberry's Cave,\nthey started out. The trip in had taken four hours. At the 120 foot pit the noise of the\nwaterfall had about doubled but they had planned for this (rain was expected) by\nrigging that drop so that one could get off at a constriction 90 feet up and serve as a\nrelayer of communications as the rest came up.\nSauvigne asked Moore to go up and fill this role. At about 5:15 p.m. he had\nreached the constriction and moved up over the edge and to the left to rig into the\nexcess of the 200 foot rope used to rig the drop. At that point a 30 pound rock fell,\npresumably dislodged by Moore although he didn't notice such an occurrence.\nBelow, Sauvigne was at the rope helping Ulfers put on his vertical rig. The rock,\n\"the size of a football,\" struck a blow to Ulfers' helmet, then to Sauvigne's arms\nand finally Ulfers' foot. Ulfers' helmet was knocked off by the blow and when Ulfers\nfell to the floor he struck his head, suffering further head and neck injuries. Both of\nSauvigne's arms were broken and Ulfers was knocked unconscious.\nSauvigne yelled for Moore to get help. Moore communicated that he would and\ntook off. Toward the entrance the cave is complex and Moore had to take his time\nand several times chose wrong at a junction, retracing his steps after reaching a\ndead-end. His carbide lamp went out at one point, but was not difficult to relight.\nHe reached the entrance about an hour and a half after the accident. Calls to the\nVPI Cave Club and NCRC got the rescue started.\nMeanwhile Kelly, who had been nearby, recharging his lamp, took charge of the\ninjured cavers. Ulfer's neck injuries kept them from moving him. In the drafts at\nthe bottom of the drop hypothermia became a problem. Ulfers was unconscious for\nabout 10 minutes-when he came to he experienced nausea and rolled over a bit to\nvomit. Kelly took this opportunity to put some insulation under him. Using plastic\nbags and carbide lamps he then kept Ulfers as warm as possible. Both Sauvigne\nand Ulfers were in great pain. They passed the time in theological discussion.\nAt 9:15 p.m. the first of the rescuers arrived at the cave. At 9:30 a group entered\nto bring medical supplies/expertise and a sleeping bag to the victims. Then a team\nentered to lay phone line. By 10:40 p.m. a phone line was set up to the accident site.\nAfter an initial examination, Ulfers appeared to have a scalp laceration, but no\nskull fracture; the shoulder pain seemed to indicate a broken clavical. He\ncomplained of pain in his left side and shoulder. His pupils were equal and reactive.\nSauvigne was cold and appeared to have fractures of both forearms.\nWhile the victims were treated, the pit was rerigged for hauling and to bypass a\nnarrow crawlway just above the pit. In the process it was found that the new rig site\nwas somewhat unstable so there was some rock-fall danger.\nThe medical team with the victims called for a special, flexible backboard, a\nKED, for Ulfers. This went down the drop at about midnight. At 12:43 a.m. Kelly\nwas sent up the 120 foot drop. Meanwhile the best route to the entrance had been\nchosen and rigging was going on along this.\nAt 4:20 a.m. Ulfers was brought up the 120. After being checked by the med\ntechs he was transported to the entrance by a variety of caver-rescuers. He reached\nthe entrance at 6:35 a.m. Sauvigne was being hauled up the 12 at that time and was\ntransported to the entrance shortly after.\nUlfers was flown to a hospital where he was listed in serious condition with\na\ndepressed skull fracture, two hairline fractures of the cervical spine and a broken\nfoot. Sauvigue was found to have an open fracture of the left forearm and a\ncompound fracture of the right forearm.\nREFERENCES: 1) Pete Sauvigne Personal Communication August 30, 1982.\n2) Robert Rubin \"Two Injured Cave Explorers Rescued From Bland Cavern\"\nRoanoke Times April 19, 1982 pp A-1, 8.\n3) Caroline Kane \"Two Rescued From Bland Cave\" Virginian Leader (Pearisburg,\nVirginia) April 21, 1982 pp 1, 12.\n4) Chris Peacock \"Saved\" Roanoke Times April 28, 1982.\n5) Detlef Ulfers \"Accident in Buddy Penley Cave\" The Potomac Caver 25:5 May,\n1982 71.\n6) Betty Moss \"Rescue\" Bat Times 2:1 p 12.\n7) Editor \"Buddy Penley Rescue\" Tech Troglodyte Spring, 1982 pp 113-118,\n122-124.\n8) Robert Logan \"Cave Rescue\" Letter to Editor Roanoke Times Monday April 26,\n1982 A-6.\nANALYSIS: There was a good deal of useful comment about this accident in the\ncaver press. Sauvigne admits to being \"impatient to exit the cave\" such that he\nhelped Ulfers rig in 1) while someone was still climbing above, and 2) directly in the\nrockfall path, where he had experienced rockfall before. Apparently they could\nhave rigged in at a spot sheltered from rockfall.\nUlfers points out that your helmet does not provide complete safety from rockfall.\nCertainly it saved his life-the MSA Comfo-cap experienced a collapsed suspension\nbut the shell was intact. Still, the helmet was knocked from his head allowing\nfurther injuries when he struck the ground. Helmets should not come off in the\nprocess of an accident, and one should change or modify the chinstrap accordingly.\nMoss suggests that the presence of Kelly as an additional party member, able to\nstay with the victims and offer assistance, may have saved them from succumbing\nto hypothermia.\nIn all, a good example of the power of a simple rockfall to wreak havoc, and of the\nnecessity of a good caver-manned rescue network. For me, at least, it is easy to\nthink of times I've braved rockfall just to speed things up a little."
  },
  {
    "publication": "ACA 1982",
    "page": 260,
    "date": "1982-04-26",
    "cave": "Huccacove Cave",
    "state": "Colorado",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": true,
    "cavers": [
      "James May",
      "Barney Foster"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "At around noon on Saturday, April 26, a group of four or five entered Huccacove Cave, near Cave of the Winds in Colorado. Some distance into the cave an argument commenced. James May (21) became angry and told the others to leave him—he would find his own way out! He had 'three flashlights with extra batteries and (was) dressed in a shirt and jeans, kneepads and sneakers.' He had, thus, no food, water, or extra clothes. His companions took his request seriously and left.\n\nOn Sunday he had not appeared so they re-entered the cave and after some time, spied his light. They called out but May's response was to turn his light out. They left the cave at about 6 p.m. Two of the party were injured in a fall down the steep slope outside and required the assistance of El Paso Search and Rescue. None of the group told the rescue personnel of their crazed companion, still in the cave.\n\nMay's mother, however, heard of this accident, realized her son was missing, and informed the El Paso Sheriff's department.\n\nAt about midnight, Sunday night, two Search and Rescue personnel, the manager of Cave of the Winds, and four cavers from the Air Force Academy entered the cave to find May. Only the Cave of the Winds manager had been in the cave before. In five hours they searched all the cave on the map they possessed without finding the victim.\n\nAt around noon on Monday, Barney Foster, who had heard of the situation on the TV news, entered the cave to continue the search. He knew the cave well and planned to check the upper rear portion which had not been searched. Search and Rescue would not pursue the matter with him since May was known to disappear for two or three days at a time but always turned up. No other cavers were available.\n\nFoster proceeded through a slot ('Steve tried and died') at the back, across a crevice (leading to the lower area of the cave, already checked) and up into a series of tight squeezes to the upper part of the cave. At the first of these squeezes he found a flashlight. Past two small rooms he entered a room with large breakdown blocks. Here he heard a cough, yelled, got a response, and crawled into another room where he found May, lying on the floor. May had burned everything but his pants and sneakers to keep warm and was covered with bruises and scrapes.\n\nFoster gave him an energy bar and some water and they left the cave. May had been lost in the cave for 54 hours.",
    "incident_analysis": "Foster reports that May was drinking on the way to the cave. Certainly his reported behavior was very bizarre. When found he was somewhat irrational and surely hypothermiated. Perhaps he went from the irrationality of drinking directly to the irrationality of hypothermia and never had the sense to contact his would-be rescuers. He told Foster of 'dreaming of climbing over a stone slab roof of a house and the police were chasing him.'\n\nThere is now better awareness of the necessities of cave rescue by the Search and Rescue personnel at El Paso and better coordination with cavers. May owes his life to Foster's dedication.",
    "incident_references": [
      "Editor 'Notes and News' Caving in the Rockies May-June, 1982 p 34.",
      "Barney Foster 'Rescue in Huccacove Cave' Caving in the Rockies July-October, 1982 pp 47-48."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience",
      "hypothermia"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "James May was separated from his group after an argument and subsequently got lost in Huccacove Cave. He survived 54 hours without proper gear before being rescued.",
    "original_text": "Huccacove Cave, Colorado\nApril 26, 1982\n\nAt on Saturday, April 26, a group of four or five entered Huccacove Cave,\nnear Cave of the Winds in Colorado. Some distance into the cave an argument\ncommenced. James May (21) became angry and told the others to leave him-he\nwould find his own way out! He had \"three flashlights with extra batteries and\n(was) dressed in a shirt and jeans, kneepads and sneakers.\" He had, thus, no food,\nwater or extra clothes. His companions took his request seriously and left.\nOn Sunday he had not appeared so they re-entered the cave and after some time,\nspied his light. They called out but May's response was to turn his light out. THey\nleft the cave at about 6 p.m. Two of the party were injured in a fall down the steep\nslope outside and required the assistance of El Paso Search and Rescue. None of\nthe group told the rescue personnel of their crazed companion, still in the cave.\nMay's mother, however, heard of this accident, realized her son was missing and\ninformed the El Paso Sheriff's department.\nAt about midnight, Sunday night, two Search and Rescue personnel, the\nmanager of Cave of the Winds, and four cavers from the Air Force Academy\nentered the cave to find May. Only the Cave of the Winds manager had been in the\ncave before. In five hours they searched all the cave on the map they possessed\nwithout finding the victim.\nAt around noon on Monday, Barney Foster, who had heard of the situation on the\nTV news, entered the cave to continue the search. He knew the cave well and\nplanned to check the upper rear portion which had not been searched. Search and\nRescue would not pursue the matter with him since May was known to disappear\nfor two or three days at a time but always turned up. No other cavers were\navailable.\nFoster proceeded through a slot (\"Steve tried and died\") at the back, across a\ncrevice (leading to the lower area of the cave, already checked) and up into a series\nof tight squeezes to the upper part of the cave. At the first of these squeezes he\nfound a flashlight. Past two small rooms he entered a room with large breakdown\nblocks. Here he heard a cough, yelled, got a response and crawled into another\nroom where he found May, lying on the floor. May had burned everything but his\npants and sneakers to keep warm, and was covered with bruises and scrapes.\nFoster gave him an energy bar and some water and they left the cave. May had\nbeen lost in the cave for 54 hours.\nREFERENCES: 1) Editor \"Notes and News\" Caving in the Rockies May-June,\n1982 p 34.\n2)Barney Foster \"Rescue in Huccacove Cave\" Caving in the Rockies July-October,\n1982 pp 47-48.\nANALYSIS: Foster reports that May was drinking on the way to the cave. Certainly\nhis reported behavior was very bizarre. When found he was somewhat irrational\nand surely hypothermiated. Perhaps he went from the irrationality of drinking\ndirectly to the irrationality of hypothermia and never had the sense to contact his\nwould-be rescuers. He told Foster of \"dreaming of climbing over a stone slab roof\nof a house and the police were chasing him.'\nThere is now better awareness of the necessities of cave rescue by the Search and\nRescue personnel at El Paso and better coordination with cavers. May owes his life\nto Foster's dedication."
  },
  {
    "publication": "ACA 1982",
    "page": 260,
    "date": "1982-03-21",
    "cave": "Paul Penley Cave",
    "state": "Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Ed Devine"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "In Paul Penley Cave a promising lead was a dome/pit beyond the tight Fender Bender. The dome/pit is intersected by the entering passage and has a stream cascading down. A couple of attempts got a bolt ladder part way up above the belayer but the waterfall lead was on the opposite side and still above. In the spring of 1982 a light set of scaling poles was constructed and brought to the site by five cavers. This was set up with its bottom anchored to the top of the bolt ladder and its top over the lip of the waterfall above. A cable ladder had been attached to the top before erection and ascent was then possible.\n\nWith a belay running back through the 'biners on the bolts, Ed Devine climbed out and up the cable ladder, soaked from the waterfall, but still warm from his exertions and a \"garbage bag undershirt\" he was wearing. He made it up the 15-foot climb quickly and checked for continuation. A high canyon passage led on but the loose rock slope above the falls was very treacherous. Undoing his belay, he headed on, finding some good leads.\n\nBack at the dome he looked about for a permanent anchor for his descent and future ascents. There was nothing! The walls were crumbly and the floor was loose rocks that kept sliding down and over the edge as he walked on it. He would have to descend with no upper belay-a slip would produce a 30-foot fall, hopefully held at that point by his belayer.\n\nHe was about 10 feet down when the shower of water doused his carbide lamp. He scrounged through his pack and found his flashlight, then got a few steps further before the flashlight slipped from his grasp and was lost into the darkness below. His third source, a Tekna-lite tied to his equipment sling now refused to work.\n\nThe cold shower and his exertions were draining his strength fast. He tried to reascend but found his belay to be tangled in the ladder. His boots, with speed lacing hooks, tended to get caught in the cables of the ladder. He was cold and confused. He yelled for light-he had to rescue himself, he knew that much.\n\nSeconds passed.\n\nA light suddenly shone upwards from a companion who had hung out over the edge in a difficult spot to illuminate him. He got the rigging and his boots untangled, his companion burned through a parachute cord equipment-passing line which was tangled and he was suddenly free to descend. Almost at the bottom, his strength failed and he fell free, but was pulled up to the passage by his companions, where he collapsed, exhausted and numb, shivering uncontrollably.\n\nHe shortly recovered and the party was able to leave the cave without further incident.",
    "incident_analysis": "Surely here we are getting down to the very essence of what adventurous sport caving is all about. A classic situation which any hardcore might hope experience in his caving life. However, for those of more pedestrian inclination we can suggest that a wetsuit, electric headlamp and boots without speed lacing hooks would have eliminated some of the excitement. Also, the vertical set-up, though it accomplished the job, was complicated, with scaling pole, belay line, cable ladder and parachute cord equipment line all going to the top, available for tangling.\n\nEven with better equipment, however, don't underestimate the heat(life)-sapping power of water, even in spray form. A climb like this is very serious caving.",
    "incident_references": [
      "Ed Devine \"Diddly does the Undone Dome\" Tech Troglodyte (VPI Grotto) Winter, 1983 pp 40-46"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of proper clothing",
      "equipment entanglement"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Ed Devine made a difficult climb up a scaling pole and cable ladder setup in Paul Penley Cave during which he lost all forms of light and faced a dangerous untethered descent in a waterfall.",
    "original_text": "Paul Penley Cave, Virginia\nSpring, 1982\nIn Paul Penley Cave a promising lead was a dome/pit beyond the tight Fender\nBender. The dome/pit is intersected by the entering passage and has a stream\ncascading down. A couple of attempts got a bolt ladder part way up above the\nbelayer but the waterfall lead was on the opposite side and still above. In the spring\nof 1982 a light set of scaling poles was constructed and brought to the site by five\ncavers. This was set up with it's bottom anchored to the top of the bolt ladder and\nit's top over the lip of the waterfall above. A cable ladder had been attached to the\ntop before erection and ascent was then possible.\nWith a belay running back through the 'biners on the bolts, Ed Devine climbed\nout and up the cable ladder, soaked from the waterfall, but still warm from his\nexertions and a \"garbage bag undershirt\" he was wearing. He made it up the 15\nfoot climb quickly and checked for continuation. A high canyon passage led on but\nthe loose rock slope above the falls was very treacherous. Undoing his belay, he\nheaded on, finding some good leads.\nBack at the dome he looked about for a permanent anchor for his descent and\nfuture ascents. There was nothing! The walls were crumbly and the floor was loose\nrocks that kept sliding down and over the edge as he walked on it. He would have to\ndescend with no upper belay-a slip would produce a 30 foot fall, hopefully held at\nthat point by his belayer.\nHe was about 10 feet down when the shower of water doused his carbide lamp.\nHe scrounged through his pack and found his flashlight, then got a few steps\nfurther before the flashlight slipped from his grasp and was lost into the darkness\nbelow. His third source, a Tekna-lite tied to his equipment sling now refused to\nwork.\nThe cold shower and his exertions were draining his strength fast. He tried to\nreascend but found his belay to be tangled in the ladder. His boots, with speed\nlacing hooks, tended to get caught in the cables of the ladder. He was cold and\nconfused. He yelled for light-he had to rescue himself, he knew that much.\nSeconds passed.\nA light suddenly shone upwards from a companion who had hung out over the\nedge in a difficult spot to illuminate him. He got the rigging and his boots\nuntangled, his companion burned through a parachute cord equipment-passing line\nwhich was tangled and he was suddenly free to descend. Almost at the bottom, his\nstrength failed and he fell free, but was pulled up to the passage by his\ncompanions, where he collapsed, exhausted and numb, shivering uncontrollably.\nHe shortly recovered and the party was able to leave the cave without further\nincident.\nREFERENCE: Ed Devine \"Diddly does the Undone Dome\" Tech Troglodyte (VPI\nGrotto) Winter, 1983 pp 40-46.\nANALYSIS: Surely here we are getting down to the very essence of what\nadventurous sport caving is all about. A classic situation which any hardcore might\nhope experience in his caving life. However, for those of more pedestrian\ninclination we can suggest that a wetsuit, electric headlamp and boots without\nspeed lacing hooks would have eliminated some of the excitement. Also, the\nvertical set-up, though it accomplished the job, was complicated, with scaling pole,\nbelay line, cable ladder and parachute cord equipment line all going to the top,\navailable for tangling.\nEven with better equipment, however, don't underestimate the heat(life)-\nsapping power of water, even in spray form. A climb like this is very serious caving."
  },
  {
    "publication": "ACA 1982",
    "page": 260,
    "date": "1982-03-20",
    "cave": "Sunnyside Cave",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "Centre",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Dan Gasteiger",
      "Melanie Hayes",
      "Lon Kissinger"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "In the Spring of 1982 a Cornell Outing Club group including Dan Gasteiger, Melanie Hayes and Lon Kissinger was exploring in Sunnyside Cave, Centre County, Pennsylvania.\n\nAt about 8:30 p.m., while exiting the cave, Kissinger found he could not ascend the cable ladder past the tight spot on the first drop. His companions tried to help him but soon realized they were too few and too tired. They \"made the victim warm,\" gave him their extra food, and left to seek help.\n\nJohn Coraor of the Nittany Grotto was called and he organized one rescue team while Will White was called to standby, organizing a second team. The initial team left for the cave at 10:30 p.m. and arrived on the scene at 11:30.\n\nOne rescuer descended the ladder already in place (on belay) while another remained above the squeeze to rig a second ladder with rungs \"slightly offset\" from the first to enable the victim to take short steps while going through the tight place. The victim started up but found, at the squeeze, that variation in rung spacing made them even at that point. They then resorted to brute force, with the rescuer above pulling and the one below pushing and giving footholds. The victim was out by 1:30 a.m.",
    "incident_analysis": "It was pointed out that Sunnyside Cave is a poor choice for cavers not experienced in negotiating narrow places on a cable ladder. With any vertical technique, know it well and it will serve you well. I also feel that groups should have some knowledge of self-rescue and be able to work their way out of simple difficulties like this.\nThe call out was on a Friday night and difficulty was experienced in contacting rescuers.",
    "incident_references": [
      "Editor \"Cave Rescue in Sunnyside Cave, Bellefonte, Centre County, PA\" Nittany Grotto News 29:2 Spring, 1982 pp 24-25."
    ],
    "suggested_causes": [
      "inadequate experience"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Lon Kissinger was unable to ascend a cable ladder in Sunnyside Cave due to a tight spot; his party left to seek help leading to a rescue that concluded by 1:30 a.m.",
    "original_text": "Sunnyside Cave, Pennsylvania\nSpring, 1982\nIn the Spring of 1982 a Cornell Outing Club group including Dan Gasteiger,\nMelanie Hayes and Lon Kissinger was exploring in Sunnyside Cave, Centre\nCounty, Pennsylvania.\nAt about 8:30 p.m., while exiting the cave, Kissinger found he could not ascend\nthe cable ladder past the tight spot on the first drop. His companions tried to help\nhim but soon realized they were too few and too tired. They \"made the victim\nwarm,\" gave him their extra food, and left to seek help.\nJohn Coraor of the Nittany Grotto was called and he organized one rescue team\nwhile Will White was called to standby, organizing a second team. The initial team\nleft for the cave at 10:30 p.m. and arrived on the scene at 11:30.\nOne rescuer descended the ladder already in place (on belay) while another\nremained above the squeeze to rig a second ladder with rungs \"slightly offset\"\nfrom the first to enable the victim to take short steps while going through the tight\nplace. The victim started up but found, at the squeeze, that variation in rung\nspacing made them even at that point. They then resorted to brute force, with the\nrescuer above pulling and the one below pushing and giving footholds. The victim\nwas out by 1:30 a.m.\nREFERENCE: Editor \"Cave Rescue in Sunnyside Cave, Bellefonte, Centre County,\nPA\" Nittany Grotto News 29:2 Spring, 1982 pp 24-25.\nANALYSIS: It was pointed out that Sunnyside Cave is a poor choice for cavers not\nexperienced in negotiating narrow places on a cable ladder. With any vertical\ntechnique, know it well and it will serve you well. I also feel that groups should have\nsome knowledge of self-rescue and be able to work their way out of simple\ndifficulties like this.\nThe call out was on a Friday night and difficulty was experienced in contacting\nrescuers."
  },
  {
    "publication": "ACA 1982",
    "page": 260,
    "date": "1982-05-16",
    "cave": "Ogle Cave",
    "state": "New Mexico",
    "country": "USA",
    "county": "Eddy",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Terry Hill"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On Saturday, May 16, 1982, five cavers entered Ogle Cave in Carlsbad Cavern National Park in New Mexico. After four hours of exploring, they began to ascend the 185 foot entrance drop. The second caver going up, Terry Hill (25), was 75 feet from the surface and 35 feet above a sloping ledge that interrupts the drop, when a rock dislodged from a point 20-30 below. The rock, estimated to be \"between 60-70 lbs\" and \"the size of a car tire,\" struck the ledge and broke into several pieces which showered on those below. Everyone dove for shelter and no one was hit. The rope was checked by Hill for damage and there was no further incident.",
    "incident_analysis": "The rope had been anchored for convenience to an old donkey engine bolted to the bedrock near the pit. The wall down to the ledge at this point \"is exfoliating and in spots (is) unstable and loose.\" The group recognized that the rope should be rigged at some other point to avoid this part of the drop. Areas of loose rock should always be avoided. If any other anchor point was available, the first man down should have asked for the rope to be re-rigged, assuming he did not already know of the rotten wall.\n\nOn ascent, if a rock is dislodged and may have damaged the rope below a caver, the safer thing to do is to pull the rope up, inspecting it (as was done here), or rappel back down, watching for rope damage, rather than make those below ascend at their own risk.",
    "incident_references": [
      "William Bentley \"Incident, New Mexico, Ogle Cave\" Unpublished Report April, 1983 p."
    ],
    "suggested_causes": [
      "Rockfall"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Terry Hill, along with four other cavers, avoided injury when a dislodged rock broke into pieces above them. The incident highlighted the need for careful rope rigging away from unstable rock areas.",
    "original_text": "Ogle Cave, New Mexico\nMay 16, 1982\n\nOn Saturday, May 16, 1982 five cavers entered Ogle Cave in Carlsbad Cavern\nNational Park in New Mexico. After four hours of exploring, they began to ascend\nthe 185 foot entrance drop. The second caver going up, Terry Hill (25), was 75 feet\nfrom the surface and 35 feet above a sloping ledge that interrupts the drop, when a\nrock dislodged from a point 20-30 below. The rock, estimated to be \"between 60-70\nlbs\" and \"the size of a car tire,\" struck the ledge and broke into several pieces\nwhich showered on those below. Everyone dove for shelter and no one was hit. The\nrope was checked by Hill for damage and there was no further incident.\nREFERENCE: William Bentley \"Incident, New Mexico, Ogle Cave\" Unpublished\nReport April, 1983 p.\nANALYSIS: The rope had been anchored for convenience to an old donkey engine\nbolted to the bedrock near the pit. The wall down to the ledge at this point \"is\nexfoliating and in spots (is) unstable and loose.\" The group recognized that the\nrope should be rigged at some other point to avoid this part of the drop. Areas of\nloose rock should always be avoided. If any other anchor point was available, the\nfirst man down should have asked for the rope to be re-rigged, assuming he did not\nalready know of the rotten wall.\nOn ascent, if a rock is dislodged and may have damaged the rope below a caver,\nthe safer thing to do is to pull the rope up, inspecting it (as was done here), or\nrappel back down, watching for rope damage, rather than make those below ascend\nat their own risk."
  },
  {
    "publication": "ACA 1982",
    "page": 261,
    "date": "1982-05-28",
    "cave": "The Cave",
    "state": "",
    "country": "Belize",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Tom Miller",
      "Logan McNatt"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On May 27, 1982, while on a caving trip to Belize, Tom Miller and Logan McNatt traveled from Blue Creek, a small Indian village, to the even smaller village of Santa Elena. From that point they packed for an extended stay and walked the two hours to The Cave. They had been to this cave once before, entering for 250 meters to a drop into a huge room. The entrance is a river sumidero but in May the river was sinking two miles upstream.\n\nThey set up a camp inside the entrance and slept the rest of the night.\n\nThe following day, Friday, May 28, they awoke to the start of very heavy rains. Feeling this was no big deal they began mapping the cave.\n\nAt the drop, they rigged cable ladders, needing 45 feet. The room proved to be some 200 feet across and 100 feet high. A small lake lay below the drop with a small tributary stream coming out of one wall. Unfortunately they could find no productive way to continue. One lead produced a climb-up to another entrance and a high-level bypass back to the drop into the big room. They descended this a second time, determined to find a good continuation. There was plenty of evidence, large logs and rounded rocks, to indicate this room sometimes flooded, as much as 30-40 feet above the floor.\n\nLeaving their cave packs under the drop they headed around the lake to check the tributary. As they did this they heard a \"strange roaring sound,\" which was soft enough to be attributed to a \"change in acoustics\" but 15 seconds later it changed to a rumble, then \"a most horrendous Crash-boom!\" The result was deafening and the room seemed to shake. Obviously the river bed was in flood and climbing out was now impossible.\n\nIn 30 seconds they had scrambled to the lead that allowed a climb-up to the additional entrance they had found earlier, and were soon out. Back at the original entrance, their camp was gone, taken by the fast, brown waters.\n\nTwo days later they returned and recovered some of their gear.",
    "incident_analysis": "In Mexico/Central America the rainy season begins in May or June. On May 28 it should be expected. To explore a river sumidero (even a dry one) after obvious rain had begun is taking a terrible risk. The cavers were lucky to have found a second entrance just prior to the flood.",
    "incident_references": [
      "Logan McNatt \"Grim Fairy Tales\" The Texas Caver 27:4 1982 pp 67-69, 72, 83"
    ],
    "suggested_causes": [
      "ignored weather conditions"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Tom Miller and Logan McNatt were stranded in The Cave due to flooding during heavy rains, but managed to escape without injury through a second entrance they had found earlier.",
    "original_text": "The Cave, Belize\nMay 28, 1982\n\nOn May 27, 1982, while on a caving trip to Belize, Tom Miller and Logan McNatt\ntraveled from Blue Creek, a small Indian village, to the even smaller village of\nSanta Elena. From that point they packed for an extended stay and walked the two\nhours to The Cave. They had been to this cave once before, entering for 250 meters\nto a drop into a huge room. The entrance is a river sumidero but in May the river\nwas sinking two miles upstream.\nThey set up a camp inside the entrance and slept the rest of the night.\nThe following day, Friday, May 28, they awoke to the start of very heavy rains.\nFeeling this was no big deal they began mapping the cave.\nAt the drop, they rigged cable ladders, needing 45 feet. The room proved to be\nsome 200 feet across and 100 feet high. A small lake lay below the drop with a small\ntributary stream coming out of one wall. Unfortunately they could find no\nproductive way to continue. One lead produced a climb-up to another entrance and\na high-level bypass back to the drop into the big room. They descended this a\nsecond time, determined to find a good continuation. There was plenty of evidence,\nlarge logs and rounded rocks, to indicate this room sometimes flooded, as much as\n30-40 feet above the floor.\nLeaving their cave packs under the drop they headed around the lake to check the\ntributary. As they did this they heard a \"strange roaring sound,\" which was soft\nenough to be attributed to a \"change in acoustics\" but 15 seconds later it changed\nto a rumble, then \"a most horrendous Crash-boom!\" The result was deafening and\nthe room seemed to shake. Obviously the river bed was in flood and climbing out\nwas now impossible.\nIn 30 seconds they had scrambled to the lead that allowed a climb-up to the\nadditional entrance they had found earlier, and were soon out. Back at the original\nentrance, their camp was gone, taken by the fast, brown waters.\nTwo days later they returned and recovered some of their gear.\nREFERENCE: Logan McNatt \"Grim Fairy Tales\" The Texas Caver 27:4 1982 pp\n67-69, 72, 83.\nANALYSIS: In Mexico/Central America the rainy season begins in May or June.\nOn May 28 it should be expected. To explore a river sumidero (even a dry one) after\nobvious rain had begun is taking a terrible risk. The cavers were lucky to have\nfound a second entrance just prior to the flood."
  },
  {
    "publication": "ACA 1982",
    "page": 261,
    "date": "1982-05-30",
    "cave": "Leviathan Cave",
    "state": "Nevada",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Bob Richards",
      "Pete Shifflett",
      "Keith Sinn",
      "Chuck Whitney",
      "Ed Moody",
      "Curt Wheeler"
    ],
    "group_size": 6,
    "categories": [],
    "incident_report": "On Memorial Day Weekend in 1982, a group of six, Bob Richards, Pete Shifflett, Keith Sinn, Chuck Whitney, Ed Moody and Curt Wheeler set out to visit Leviathan Cave, high on the side of Worthington Mtn. in Nevada. At about 9 a.m. on Sunday, May 30, they began the hike from their camp up to the large entrance. This hike included a 30 foot pitch on which some desire a belay.\n\nThe group arrived at the entrance between 12:30 and 1 p.m. and ate lunch before entering. A 50 foot rope was rigged on the entrance drop, a 30 foot climbable pitch. At about 1:10 p.m. Ed Moody (37) stood up, fainted and fell down this pitch, landing face down. Wheeler and Shifflett down climbed at once to Moody. He appeared to be unconscious and was having trouble breathing. Sinn and Whitney had the most medical training so they elected to stay with the victim while two of the other three went for help. At about 1:25, Moody regained consciousness, complaining of extreme pain in his back and having a wheeziness in his breathing. At 1:55 the two arrived at camp and left to get help. At a ranch they found no one and continued on to the town of Rachel, a few trailers and a Bar and Grill. The owners of the Bar and Grill had a phone number for a helicopter rescue service called \"Flight for Life,\" which was quickly mobilized. At the cave, Moody appeared to be dying.\n\nAt 4:45 p.m. a chopper arrived, rearranged personnel and headed for the mountain at 4:50. At the cave entrance the chopper was unable to land, because of the excess weight. A nurse, Marshall and medical/rescue supplies, including a litter, were disembarked while hovering at the entrance and the chopper headed for a nearby mine to refuel for the hop to Las Vegas.\n\nMoody was put in the litter, pulled up the 30 foot pitch and given an IV and oxygen. Everything was readied for the pick-up. At 6:45 the chopper hovered while the victim was placed aboard. Within minutes he was at a Las Vegas hospital.\n\nMoody spent the following two days in the Critical Care Unit having suffered a ruptured spleen, a punctured lung and seven cracked ribs.",
    "incident_analysis": "Moody was wearing his hard hat for the hike and suffered no head injuries in his fall. The fainting spell was due to the hike up to 8,000 feet, squatting down and abruptly standing up. Moody has recovered and resumed caving, minus his spleen.",
    "incident_references": [
      "Bob Richards \"Flight for Life\" The Explorer (So Cal Grotto) August, 1982 pp 129-133",
      "Ed Moody \"And Now a Word from the Victim\" ibid. p 133",
      "Ed Moody Personal Communication December 14, 1982"
    ],
    "suggested_causes": [
      "altitude",
      "physical exertion"
    ],
    "suggested_incident_type": "Faint",
    "suggested_incident_type_secondary": "Injury",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Ed Moody fainted and fell 30 feet into Leviathan Cave, resulting in multiple injuries but survived after a helicopter rescue.",
    "original_text": "Leviathan Cave, Nevada\nMay 30, 1982\n\nOn Memorial Day Weekend in 1982, a group of six, Bob Richards, Pete Shifflett,\nKeith Sinn, Chuck Whitney, Ed Moody and Curt Wheeler set out to visit Leviathan\nCave, high on the side of Worthington Mtn. in Nevada. At about 9 a.m. on Sunday,\nMay 30, they began the hike from their camp up to the large entrance. This hike\nincluded a 30 foot pitch on which some desire a belay.\nThe group arrived at the entrance between 12:30 and 1 p.m. and ate lunch before\nentering. A 50 foot rope was rigged on the entrance drop, a 30 foot climbable pitch.\nAt about 1:10 p.m. Ed Moody (37) stood up, fainted and fell down this pitch,\nlanding face down. Wheeler and Shifflett down climbed at once to Moody. He\nappeared to be unconscious and was having trouble breathing. Sinn and Whitney\nhad the most medical training so they elected to stay with the victim while two of\nthe other three went for help. At about 1:25, Moody regained consciousness,\ncomplaining of extreme pain in his back and having a wheeziness in his breathing.\nAt 1:55 the two arrived at camp and left to get help. At a ranch they found no one\nand continued on to the town of Rachel, a few trailers and a Bar and Grill. The\nowners of the Bar and Grill had a phone number for a helicopter rescue service\ncalled \"Flight for Life,\" which was quickly mobilized. At the cave, Moody\nappeared to be dying.\nAt 4:45 p.m. a chopper arrived, rearranged personnel and headed for the\nmountain at 4:50. At the cave entrance the chopper was unable to land, because of\nthe excess weight. A nurse, Marshall and medical/rescue supplies, including a\nlitter, were disembarked while hovering at the entrance and the choppen headed for\na nearby mine to refuel for the hop to Las Vegas.\nMoody was put in the litter, pulled up the 30 foot pitch and given an IV and\noxygen. Everything was readied for the pick-up. At 6:45 the chopper hovered while\nthe victim was placed aboard. Within minutes he was at a Las Vegas hospital.\nMoody spent the following two days in the Critical Care Unit having suffered a\nruptured spleen, a punctured lung and seven cracked ribs.\nREFERENCES: 1) Bob Richards \"Flight for Life\" The Explorer (So Cal Grotto)\nAugust, 1982 pp 129-133.\n2) Ed Moody \"And Now a Word from the Victim\" ibid. p 133.\n3) Ed Moody Personal Communication December 14, 1982.\nANALYSIS: Moody was wearing his hard hat for the hike and suffered no head\ninjuries in his fall. The fainting spell was due to the hike up to 8,000 feet, squatting\ndown and abruptly standing up. Moody has recovered and resumed caving, minus\nhis spleen."
  },
  {
    "publication": "ACA 1982",
    "page": 261,
    "date": "1982-06-12",
    "cave": "Parker's Pit",
    "state": "Indiana",
    "country": "USA",
    "county": "Harrison",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Bob Paterno",
      "Ralph Earlandson",
      "Greg Valent",
      "Ted Hartman",
      "Bill Watts"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Saturday, June 12, a group of Windy City Grotto cavers visited Parker's Pit, Harrison County, Indiana, arriving at 11 a.m. This was the annual novice vertical trip, with Parker's the objective because of the drizzle, Parker's having a more secure lip than the original objective, Jug Hole.\n\nBob Paterno rigged the low side of Parker's, a 105 foot drop with 330 feet of PMI. This ran to the right of a six inch diameter tree at the lip and back 50 feet to the rig point, a tree. A rope pad was rigged to a Jumar on the main line about five feet from the lip. There was insufficient webbing to rig the pad to a tree.\n\nAt the top, everyone was getting their rappel rigs on while Ralph Earlandson, the most experienced, was helping a novice to construct a climbing system. Greg Valent, the third experienced vertical caver, headed for Borden's Pit, 300 feet away, to rig it.\n\nTed Hartman (32) got his gear on, and went to the rope. He pulled the rope up four or five feet, to get below the Jumar, and applied a rack, using all five bars. While doing this he did not at any time inform Earlandson, the only really experienced one left on top, that he was getting ready to descend.\n\nAs he tried to back down the slope toward the lip, he had trouble getting the rope to move through the rack. Bill Watts, who was watching, suggested removing a bar. This was done but he was still struggling back toward the lip, feeding rope through the rack. At the lip, he jammed the bars up, readjusted the pad, and stepped down to a ledge three feet below the lip. It was now 11:30 a.m.\n\nLeaning back at a 30 degree angle, he tugged on the rack with both hands, spreading the bars. Suddenly his feet slipped off the ledge precipitating him into an uncontrolled descent. Watts saw the fall and yelled \"Belay!\"\n\nOn the bottom, Paterno \"heard something\" then the \"zip\" of the fall. He grabbed for the rope, and started to pull in slack. The rope became tight in his hands at the same time as Hartman hit the bottom.\n\nThe victim came to rest with the rack supporting the upper part of his body about ten inches above the floor. There was no movement. His eyes stared straight ahead. Paterno ran to him, held up his head and called to him. After a minute Hartman groaned; after five minutes he became coherent and tried to sit up. Paterno stopped him and checked for \"motor control\" in all four extremities. Then he helped him out of the fall line.\n\nTo get a better opinion on injuries, Paterno yelled to to those above to send Watts, a CPR, down. Watts came down and checked the victim who appeared to be OK except that he was in pain and felt cold. They covered him with a plastic bag and positioned him in contact with Watts. Paterno ascended at 11:50 a.m.\n\nGreg Valent ran to the nearest house and called NCRC. Earlandson descended with water, a sweater and another plastic bag. The victim was covered, with a carbide lamp for a heat source. At 12:20 p.m. a sleeping bag, first-aid kit and blanket was sent down. The sleeping bag was placed under him, the blanket over him and the sweater served as a pillow. Meanwhile the victim's breathing was short, painful and labored, with pulse fluctuating between 60 and 100. Otherwise he was stable.\n\nAt 1:15 the police arrived and were informed of the victim's condition and need for a litter. A rope meanwhile was rigged for hauling. The litter arrived at 2 p.m. A police radio was sent down also, to aid communications.\n\nThe lift began with the victim assuming a vertical position as soon as he cleared the floor. This caused intolerable chest pain and he was lowered again. However, he steeled himself and when ready, was raised to the lip three feet at a time, apparently using the available manpower. Paterno ascended a fixed line with the victim to watch his condition and maneuver the litter.\n\nAt the lip a rigid stretcher was eased under Hartman and used to lever him over the lip. He was immediately given oxygen since it was obvious he was having trouble breathing. He was carried to an ambulance and thus to a hospital. He had two fractured ribs but no other injuries.",
    "incident_analysis": "A grotto committee looked into the accident, offering the following.\nThe rib injuries apparently were caused by striking a ledge 30 feet down-the only bruises were to the rib cage. If is felt that the fall was arrested just before the bottom, either by Paterno's bottom belay or by the rack jamming. All Hartman remembers is \"going fast, trying to jam up the bars, with both hands on the rack\" before losing consciousness. The bottom belay might have been completely effective if Hartman had communicated the start of his rappel.\nThe accident, of course, resulted from Hartman's faulty rappel technique. One should never take the braking hand off the rope unless you have tied off the rappel-either around your leg or around the rack. Still, the start of a rappel is sometimes very tricky and it is easy to forget and release the braking hand while maneuvering\nNovices should be supervised but absolute control is impossible. Really, it is the novice who should make sure he is supervised.",
    "incident_references": [
      "Editor \"Accident Report\" The Windy City Speleonews 22:8 August, 1982 pp 60-62."
    ],
    "suggested_causes": [
      "faulty rappel technique",
      "lack of communication",
      "inadequate supervision"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A novice caver initiated a rappel descent without proper communication and fell due to faulty technique, resulting in two fractured ribs.",
    "original_text": "Parker's Pit, Indiana\nJune 12, 1982\n\nOn Saturday, June 12, a group of Windy City Grotto cavers visited Parker's Pit,\nHarrison County, Indiana, arriving at 11 a.m. This was the annual novice vertical\ntrip, with Parker's the objective because of the drizzle, Parker's having a more\nsecure lip than the original objective, Jug Hole.\nBob Paterno rigged the low side of Parker's, a 105 foot drop with 330 feet of PMI.\nThis ran to the right of a six inch diameter tree at the lip and back 50 feet to the rig\npoint, a tree. A rope pad was rigged to a Jumar on the main line about five feet from\nthe lip. There was insufficient webbing to rig the pad to a tree.\nAt the top, everyone was getting their rappel rigs on while Ralph Earlandson, the\nmost experienced, was helping a novice to construct a climbing system. Greg\nValent, the third experienced vertical caver, headed for Borden's Pit, 300 feet\naway, to rig it.\nTed Hartman (32) got his gear on, and went to the rope. He pulled the rope up\nfour or five feet, to get below the Jumar, and applied a rack, using all five bars.\nWhile doing this he did not at any time inform Earlandson, the only really\nexperienced one left on top, that he was getting ready to descend.\nAs he tried to back down the slope toward the lip, he had trouble getting the rope\nto move through the rack. Bill Watts, who was watching, suggested removing a\nbar. This was done but he was still struggling back toward the lip, feeding rope\nthrough the rack. At the lip, he jammed the bars up, readjusted the pad, and\nstepped down to a ledge three feet below the lip. It was now 11:30 a.m.\nLeaning back at a 30 degree angle, he tugged on the rack with both hands,\nspreading the bars. Suddenly his feet slipped off the ledge precipitating him into an\nuncontrolled descent. Watts saw the fall and yelled \"Belay!\"\nOn the bottom, Paterno \"heard something\" then the \"zip\" of the fall. He\ngrabbed for the rope, and started to pull in slack. The rope became tight in his\nhands at the same time as Hartman hit the bottom.\nThe victim came to rest with the rack supporting the upper part of his body about\nten inches above the floor. There was no movement. His eyes stared straight ahead.\nPaterno ran to him, held up his head and called to him. After a minute Hartman\ngroaned; after five minutes he became coherent and tried to sit up. Paterno stopped\nhim and checked for \"motor control\" in all four extremities. Then he helped him\nout of the fall line.\nTo get a better opinion on injuries, Paterno yelled to to those above to send\nWatts, a CPR, down. Watts came down and checked the victim who appeared to be\nOK except that he was in pain and felt cold. They covered him with a plastic bag\nand positioned him in contact with Watts. Paterno ascended at 11:50 a.m.\nGreg Valent ran to the nearest house and called NCRC. Earlandson descended\nwith water, a sweater and another plastic bag. The victim was covered, with a\ncarbide lamp for a heat source. At 12:20 p.m. a sleeping bag, first-aid kit and\nblanket was sent down. The sleeping bag was placed under him, the blanket over\nhim and the sweater served as a pillow. Meanwhile the victim's breathing was\nshort, painful and labored, with pulse fluctuating between 60 and 100. Otherwise\nhe was stable.\nAt 1:15 the police arrived and were informed of the victim's condition and need\nfor a litter. A rope meanwhile was rigged for hauling. The litter arrived at 2 p.m. A\npolice radio was sent down also, to aid communications.\nThe lift began with the victim assuming a vertical position as soon as he cleared\nthe floor. This caused intolerable chest pain and he was lowered again. However,\nhe steeled himself and when ready, was raised to the lip three feet at a time,\napparently using the available manpower. Paterno ascended a fixed line with the\nvictim to watch his condition and maneuver the litter.\nAt the lip a rigid stretcher was eased under Hartman and used to lever him over\nthe lip. He was immediately given oxygen since it was obvious he was having\ntrouble breathing. He was carried to an ambulance and thus to a hospital. He had\ntwo fractured ribs but no other injuries.\nREFERENCE: Editor \"Accident Report\" The Windy City Speleonews 22:8 August,\n1982 pp 60-62.\nANALYSIS: A grotto committee looked into the accident, offering the following.\nThe rib injuries apparently were caused by striking a ledge 30 feet down-the only\nbruises were to the rib cage. If is felt that the fall was arrested just before the\nbottom, either by Paterno's bottom belay or by the rack jamming. All Hartman\nremembers is \"going fast, trying to jam up the bars, with both hands on the rack\"\nbefore losing consciousness. The bottom belay might have been completely\neffective if Hartman had communicated the start of his rappel.\nThe accident, of course, resulted from Hartman's faulty rappel technique. One\nshould never take the braking hand off the rope unless you have tied off the\nrappel-either around your leg or around the rack. Still, the start of a rappel is\nsometimes very tricky and it is easy to forget and release the braking hand while\nmaneuvering\nNovices should be supervised but absolute control is impossible. Really, it is the\nnovice who should make sure he is supervised."
  },
  {
    "publication": "ACA 1982",
    "page": 262,
    "date": "1982-06-12",
    "cave": "Roppel Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Kevin Bruno",
      "Danny Dible",
      "Greg McNamera",
      "Dave Black"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "At 11 a.m. on June 12, 1982, Kevin Bruno, Danny Dible, Greg McNamera and Dave Black entered Roppel Cave, near Mammoth Cave National Park in Kentucky. At about 4 a.m. (13th), after ten hours of surveying below the Rift, they headed out. At the ascent of the Rift, a deep canyon that cuts across Yahoo Avenue, Black was last. This ascent involves a 20 and a 46 foot drop, permanently rigged with a single piece of PMI. All four made it up the 20, Black finding that the upper ascender knot of his 3-knot rig was grabbing, causing him to have to force it up. This caused some fraying but at the top, all three strands of the 5/16th Goldline were still intact. Before starting up the 46 he retied the frayed ascender knot so that the worn place would not abrade further. The first three proceeded up the 46 and to the dry spot about 500 feet further on. Black went up. As he tried to cross the upper lip, however, the frayed sling broke. As he grabbed the rope to keep himself upright, the other two knots released, and he fell 'at nearly freefall speed' back down the rope. Black let go of the rope and wrapped his legs around it, slightly decreasing his speed. The other two knots then either abraded or melted off the rope and he fell free, landing on the bedrock shelf between drops in a three-inch pool of water. The force of the fall had been taken mainly by his heels and buttocks. After a minute or so he moved out of the water onto a mud bank. He could discover no obviously broken bones but it was very painful to put weight on his heels. His lamp and eyeglasses had been knocked off so he got out a flashlight and located the missing items. The lamp had to be reassembled but was finally got going. After more than half an hour the others returned and lowered a climbing rig. With this Black made it up the drop. It was so painful for Black to put weight on his heels that he had to crawl much of the walking passage to the entrance. The two miles took four hours; they emerged at 11 a.m. Sunday (13th). Black's injuries proved to be only bruises.",
    "incident_analysis": "Obviously Black's vertical rig was inadequate. A vertical rig must continue to support the caver if one of its components fails. Even if the slippage of the bottom two knots was due to some action of Black's, such panic reflexes should have no effect on a proper rig. The main point here, I feel, is that parties should pay close attention to the last man in line, especially at a point where a serious accident may occur, like a vertical drop. The last man has no one still coming to help him if he gets in trouble, as others in a strung-out party would. In this case, if Black had sustained a serious cut, he could easily have bled to death before the others got tired of waiting and returned. A rule in caving should be: Always keep track of the person behind you. If everyone in a party is doing this, the party is 'together.' A lack of togetherness is a common occurrence in caving parties.",
    "incident_references": [
      "Dave Black Personal Communication May 12, 1983 2 p.",
      "Dave Black Trip Report-Roppel Cave unpublished undated"
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver fell while ascending due to failure of his vertical rig, resulting in injuries.",
    "original_text": "Roppel Cave, Kentucky\nJune 12, 1982\n\nAt 11 a.m. on June 12, 1982, Kevin Bruno, Danny Dible, Greg McNamera and\nDave Black entered Roppel Cave, near Mammoth Cave National Park in Kentucky.\nAt about a.m. (13th), after ten hours of surveying below the Rift, they headed out.\nAt the ascent of the Rift, a deep canyon that cuts across Yahoo Avenue, Black\nwas last. This ascent involves a 20 and a 46 foot drop, permanently rigged with a\nsingle piece of PMI. All four made it up the 20, Black finding that the upper\nascender knot of his 3-knot rig was grabbing, causing him to have to force it up.\nThis cased some fraying but at the top, all three strands of the 5/16th Goldline were\nstill intact. Before starting up the 46 he retied the frayed ascender knot so that the\nworn place would not abraid further.\nThe first three proceeded up the 46 and to the dry spot about 500 feet further on.\nBlack went up. As he tried to cross the upper lip, however, the frayed sling broke.\nAs he grabbed the rope to keep himself upright, the other two knots released, and\nhe fell \"at nearly freefall speed\" back down the rope. Black let go of the rope and\nwrapped his legs around it, slightly decreasing his speed. The other two knots then\neither abraided or melted off the rope and he fell free, landing on the bedrock shelf\nbetween drops in a three inch pool of water.\nThe force of the fall had been taken mainly by his heels and buttocks. After a\nminute or so he moved out of the water onto a mud bank. He could discover no\nobviously broken bones but it was very painful to put weight on his heels.\nHis lamp and eyeglasses had been knocked off so he got out a flashlight and\nlocated the missing items. The lamp had to be reassembled but was finally got\ngoing. After more than half and hour the others returned and lowered a climbing\nrig. With this Black made it up the drop. It was so painful for Black to put weight on\nhis heels that he had to crawl much of the walking passage to the entrance. The two\nmiles took four hours; they emerged at 11 a.m. Sunday (13th). Black's injuries\nproved to be only bruises.\nREFERENCES: 1) Dave Black Personal Communication May 12, 1983 2 p.\n2) Dave Black Trip Report-Roppel Cave unpublished undated\nANALYSIS: Obviously Black's vertical rig was inadequate. A vertical rig must\ncontinue to support the caver if one of it's components fails. Even if the slippage of\nthe bottom two knots was due to some action of Black's, such panic reflexes should\nhave no effect on a proper rig.\nThe main point here, I feel, is that parties should pay close attention to the last\nman in line, especially at a point where a serious accident may occur, like a vertical\ndrop. The last man has no one still coming to help him if he gets in trouble, as\nothers in a strung-out party would. In this case, if Black had sustained a serious cut,\nhe could easily have bled to death before the others got tired of waiting and\nreturned. A rule in caving should be: Always keep track of the person behind you. If\neveryone in a party is doing this, the party is \"together.\" A lack of togetherness is\na common occurrence in caving parties."
  },
  {
    "publication": "ACA 1982",
    "page": 262,
    "date": "1982-06-12",
    "cave": "Laurel Creek Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Monroe County",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "At about 2 p.m. on Saturday, June 12, a group of three cavers from Maryland entered Laurel Creek Cave in Monroe County, W. Virginia. Some time later the entrance passage, a stream inlet, flooded trapping the three. They had parked their car directly outside and when that area became flooded, Bob Roles, the owner of the cave, called the Monroe County Sheriff. On Saturday night the Sheriff called Bob Liebman who mobilized a force of cavers. It was obvious, however, that nothing could be done until Sunday morning when the water level would have dropped.\n\nThough the main entrance to the cave is a stream inlet, the nearby Hilltop Entrance affords access to the main passage a little downstream. A trip into this between 10:30 and noon on Sunday showed things well-flooded. Meanwhile the rain had stopped and the top of the trapped cavers' car appeared. The water level was falling rapidly so a push for the Theater Room, where they hoped the trapped cavers to be, was readied. Three cavers with wetsuits would be sent downstream with lifelines and a boat would be taken in as far as possible in case the victims were trying to come out.\n\nThe cavers' car had emerged and been towed away. From the gear inside it was deduced that at least one of them must be experienced.\n\nA phone line from the Hilltop Entrance was laid to the furthest downstream dry point. As the wetsuit cavers readied for a 6:25 p.m. push, voice contact was made with at least one victim in the cave. Everyone was related.\n\nOn the first attempt the push crew ran out of rope short of the Theater Room. When rope was relayed downstream to them, the wetsuiters moved on, through a foot of air space into the Theater Room where the trapped cavers were indeed waiting. They were all tired but otherwise not injured or disabled. They had panicked when they found the water to be up but calmed down when one of the group fell into neck-deep water.\n\nNow each was fitted with a life-vest, and alternating rescuer-victim, they hauled themselves back up the fixed lines. All three were out under their own power by 8 p.m. They had been in the cave about 31 hours.",
    "incident_analysis": "It is not clear how the weather looked when the group entered the cave. Dasher states that the water rose fast. Perhaps the rain was from an unexpected thunder storm. Most entrapments could probably be avoided if the weather forecasts were religiously heeded, however. Apparently it is lucky they were not in the lower levels of the cave. The group showed good sense in waiting for the flood to subside.",
    "incident_references": [
      "Patty Daw \"Laurel Creek Cave\" The Carabiner Wrap-up 8:6 August, 1982 pp 5-6.",
      "George Dasher \"More Notes on the Subject\" ibid. pp 6, 12-14."
    ],
    "suggested_causes": [
      "unexpected weather",
      "flooding"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Three cavers were stranded inside Laurel Creek Cave due to unexpected flooding at the entrance, leading to a successful rescue operation after 31 hours.",
    "original_text": "Laurel Creek Cave, West Virginia\nJune 12, 1982\n\nAt about 2 p.m. on Saturday, June 12, a group of three cavers from Maryland\nentered Laurel Creek Cave in Monroe County, W. Virginia. Some time later the\nentrance passage, a stream inlet, flooded trapping the three. They had parked their\ncar directly outside and when that area became flooded, Bob Roles, the owner of\nthe cave, called the Monroe County Sheriff. On Saturday night the Sheriff called\nBob Liebman who mobilized a force of cavers. It was obvious, however, that\nnothing could be done until Sunday morning when the water level would have\ndropped.\nThough the main entrance to the cave is a stream inlet, the nearby Hilltop\nEntrance affords access to the main passage a little downstream. A trip into this\nbetween 10:30 and noon on Sunday showed things well-flooded. Meanwhile the\nrain had stopped and the top of the trapped cavers' car appeared. The water level\nwas falling rapidly so a push for the Theater Room, where they hoped the trapped\ncavers to be, was readied. Three cavers with wetsuits would be sent downstream\nwith lifelines and a boat would be taken in as far as possible in case the victims were\ntrying to come out.\nThe cavers' car had emerged and been towed away. From the gear inside it was\ndeduced that at least one of them must be experienced.\nA phone line from the Hilltop Entrance was laid to the the furthest downstream\ndry point. As the wetsuit cavers readied for a 6:25 p.m. push, voice contact was\nmade with at least one victim in the cave. Everyone was related.\nOn the the first attempt the push crew ran out of rope short of the Theater Room.\nWhen rope was relayed downstream to them, the wetsuiters moved on, through a\nfoot of air space into the Theater Room where the trapped cavers were indeed\nwaiting. They were all tired but otherwise not injured or disabled. They had\npanicked when they found the water to be up but calmed down when one of the\ngroup fell into neck-deep water.\nNow each was fitted with a life-vest, and alternating rescuer-victim, they hauled\nthemselves back up the fixed lines. All three were out under their own power by\nThey had been in the cave about 31 hours.\nREFERENCES: 1) Patty Daw \"Laurel Creek Cave\" The Carabiner Wrap-up 8:6\nAugust, 1982 pp 5-6.\n2) George Dasher \"More Notes on the Subject\" ibid. pp 6, 12-14.\nANALYSIS: It is not clear how the weather looked when the group entered the cave.\nDasher states that the water rose fast. Perhaps the rain was from an unexpected\nthunder storm. Most entrapments could probably be avoided if the weather\nforecasts were religiously heeded, however. Apparently it is lucky they were not in\nthe lower levels of the cave. The group showed good sense in waiting for the flood\nto subside."
  },
  {
    "publication": "ACA 1982",
    "page": 262,
    "date": "1982-08-07",
    "cave": "Jansill Cave",
    "state": "New Mexico",
    "country": "USA",
    "county": "Chavez",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Bill Goodall"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "Five cavers were in Jansill Cave, Chavez County, New Mexico on August 7, 1982. As they proceeded down through an area of \"crumbly\" breakdown, two rocks fell striking Bill Goodall (32) on his hard hat and foot. Goodall suffered a broken bone in the top of one foot but had only a sore shoulder and neck muscles to show for the blow to the head. No evacuation was required.",
    "incident_analysis": "No one saw or heard one rock fall. A warning was yelled for the other and Goodall moved but was struck anyway. The cavers feel the vibrations from their travel through the breakdown must have caused the rock fall. An alternate route has since been found.",
    "incident_references": [
      "Dave Belski \"Trip Reports-Jansill Cave\" Southwestern Caver Nov.-Dec., 1982.",
      "Carol Belski Personal Communication July 6, 1983."
    ],
    "suggested_causes": [
      "Rockfall"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Bill Goodall was struck by falling rocks in a crumbly breakdown area, resulting in a broken foot.",
    "original_text": "Jansill Cave, New Mexico\nAugust 7, 1982\n\nFive cavers were in Jansill Cave, Chavez County, New Mexico on August 7, 1982.\nAs they proceeded down through an area of \"crumbly\" breakdown, two rocks fell\nstriking Bill Goodall (32) on his hard hat and foot. Goodall suffered a broken bone in\nthe top of one foot but had only a sore shoulder and neck muscles to show for the\nblow to the head. No evacuation was required.\nREFERENCES: 1) Dave Belski \"Trip Reports-Jansill Cave\" Southwestern Caver\nNov.-Dec., 1982.\n2) Carol Belski Personal Communication July 6, 1983.\nANALYSIS: No one saw or heard one rock fall. A warning was yelled for the other\nand Goodall moved but was struck anyway. The cavers feel the vibrations from their\ntravel through the breakdown must have caused the rock fall. An alternate route\nhas since been found."
  },
  {
    "publication": "ACA 1982",
    "page": 262,
    "date": "1982-08-14",
    "cave": "Roto Rooter Cave",
    "state": "California",
    "country": "USA",
    "county": "Siskiyou",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Arley Kisling",
      "Jim Wolff"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On August 14, 1982 Arley Kisling and Jim Wolff made a trip into Roto Rooter Cave, in the Marble Mountains of Siskiyou County, California to check out the water level in the Sleaze Squeeze, a wet crawl near the furthest point of exploration, some 500 feet from the entrance pit. Kisling, having not been in the cave before, thought he would check the crawl first. Since he didn't have a wetsuit, the two agreed he would be the determiner as to whether or not they should continue. Kisling sized up the situation and determined that it wasn't all that wet and proceeded down the crawl. Presently he came to a point where the down-sloping passage reaches a pool of water, 6-8 inches deep with 12-16 inches of air space above which allows the caver a chance to stay out of the water. While bridging across the pool, Kisling's cave pack became submerged in the pool and a great explosion occurred, knocking him out of his position above the pool and into the water. His lamp was extinguished. Wolff was some distance behind, so in the dark Kisling had to grope in his pack for his second source of light, an electric head lamp. The explosion had broken the lens to the light, but luckily, not the bulb. However, the battery pack was badly damaged as well, with a broken latch and hinge. Still in the dark, Kisling found the four batteries and assembled the pack by wrapping the power cord around it to hold things together. This was all done before Wolff could get to Kisling with extra light. Kisling was pretty shaken by the incident and with soaking clothes, imminent hypothermia in the 37 degree cave and a now-questionable sources of light. They decided to make their exit.",
    "incident_analysis": "As Wolff suggests, 'spent' carbide should not be in a container where water can get at it. Since it is usually still producing gas, it cannot be put in something water tight, But should be kept in something that will allow further gas to slowly escape. As Wolff says, 'One should always be aware of the potential bomb we carry around-how many times have you peeked into your cave pack for something and used your carbide lamp for the search?'",
    "incident_references": [
      "Jim Wolff Personal Communication September 28, 1982"
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Explosion caused by water mixing with 'spent' carbide in a caver's pack.",
    "original_text": "Roto Rooter Cave, California\nAugust 1982\n\nOn August 14, 1982 Arley Kisling and Jim Wolff made a trip into Roto Rooter\nCave, in the Marble Mountains of Siskiyou County, California to check out the\nwater level in the Sleaze Squeeze, a wet crawl near the furthest point of exploration,\nsome 500 feet from the entrance pit.\nKisling, having not been in the cave before, thought he would check the crawl\nfirst. Since he didn't have a wetsuit, the two agreed he would be the determiner as\nto whether or not they should continue. Kisling sized up the situation and\ndetermined that it wasn't all that wet and proceeded down the crawl. Presently he\ncame to a point where the down-sloping passage reaches a pool of water, 6-8 inches\ndeep with 12-16 inches of air space above which allows the caver a chance to stay\nout of the water. While bridging across the pool, Kisling's cave pack became\nsubmerged in the pool and a great explosion occurred, knocking him out of his\nposition above the pool and into the water. His lamp was extinguished.\nWolff was some distance behind, so in the dark Kisling had to grope in his pack\nfor his second source of light, an electric head lamp. The explosion had broken the\nlens to the light, but luckily, not the bulb. However, the battery pack was badly\ndamaged as well, with a broken latch and hinge. Still in the dark, Kisling found the\nfour batteries and assembled the pack by wrapping the power cord around it to hold\nthings together. This was all done before Wolff could get to Kisling with extra light.\nKisling was pretty shaken by the incident and with soaking clothes, imminent\nhypothermia in the 37 degree cave and a now-questionable sources of light. They\ndecided to make their exit.\nREFERENCE: Jim Wolff Personal Communication September 28, 1982.\nANALYSIS: As Wolff suggests, 'spent\" carbide should not be in a container where\nwater can get at it. Since it is usually still producing gas, it cannot be put in\nsomething water tight, But should be kept in something that will allow further gas\nto slowly escape. As Wolff says, \"One should always be aware of the potential\nbomb we carry around-how many times have you peeked into your cave pack for\nsomething and used your carbide lamp for the search?\""
  },
  {
    "publication": "ACA 1982",
    "page": 262,
    "date": "1982-08-14",
    "cave": "Organ Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Janet McCormick",
      "Larry Lilly",
      "Wes Thorne",
      "George Dasher"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "On Saturday August 14, Janet McCormick, Larry Lilly, Wes Thorne and George Dasher (30) entered Organ Cave, in W. Virginia, through the main, commercial entrance, and proceeded to the Cyclop's Passage about an hour and a half, and one drop, into the cave.\n\nThey went up the Cyclop's Passage taking a few pictures. After 30 minutes travel, it appeared the passage dimensions were decreasing. They were after photos of the largest possible passage so they turned back retracing their steps through 20-30 foot high and wide trunk.\n\nDasher was bringing up the rear at one point, moving over the floor of breakdown and came to a short, six-foot climb-down. The top was a small rock slab that somehow didn't look stable enough to support him. The nearest alternative, he saw was twenty feet away-too far over \"tedious\" breakdown. The others had climbed down on the opposite side of the passage.\n\nDasher knelt and tested the block, then lowered a leg over the drop and retested-it seemed secure. Swinging his body over the drop he found \"the rock stayed in place for about a second, then abruptly came loose.\"\n\nDasher went over backwards, the 200 pound slab right behind. Fortunately he was precipitated out far enough that the rock fell not on him, but between his feet. Unfortunately he bounced, continuing over another drop, backwards. This was frightening since he didn't know the depth of this drop. It proved to be only five feet, Dasher landing on his helmet, feet in the air. Only his tripod was damaged.",
    "incident_analysis": "Breakdown to be used as an anchor for ropes or for the sole hand-hold in a climb must be forcefully tested at all angles. Part of the blame here must be placed on the rest of the group, however, since the last man in line will tend to feel rushed if no other group member stays with him. He will thus tend to take chances.",
    "incident_references": [
      "George Dasher Personal Communication August 16, 1982"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver testing a rock for stability during a climb fell when the rock came loose, but escaped injury.",
    "original_text": "Organ Cave, West Virginia\nAugust 14, 1982\n\nOn Saturday August 14, Janet McCormick, Larry Lilly, Wes Thorne and George\nDasher (30) entered Organ Cave, in W. Virginia, through the main, commercial\nentrance, and proceeded to the Cyclop's Passage about an hour and a half, and one\ndrop, into the cave.\nThey went up the Cyclop's Passage taking a few pictures. After 30 minutes\ntravel, it appeared the passage dimensions were decreasing. They were after\nphotos of the largest possible passage so they turned back retracing their steps\nthrough 20-30 foot high and wide trunk.\nDasher was bringing up the rear at one point, moving over the floor of breakdown\nand came to a short, six-foot climb-down. The top was a small rock slab that\nsomehow didn't look stable enough to support him. The nearest alternative, he saw\nwas twenty feet away-to far over \"tedious\" breakdown. The others had climbed\ndown on the opposite side of the passage.\nDasher knelt and tested the block, then lowered a leg over the drop and\nretested-it seemed secure. Swinging his body over the drop he found \"the rock\nstayed in place for about a second, then abruptly came loose.\"\nDasher went over backwards, the 200 pound slab right behind. Fortunately he\nwas precipitated out far enough that the rock fell not on him, but between his feet.\nUnfortunately he bounced, continuing over another drop, backwards. This was\nfrightening since he didn't know the depth of this drop. It proved to be only five\nfeet, Dasher landing on his helmet, feet in the air. Only his tripod was damaged.\nREFERENCE: George Dasher Personal Communication August 16, 1982.\nANALYSIS: Breakdown to be used as an anchor for ropes or for the sole hand-hold\nin a climb must be forcefully tested at all angles. Part of the blame here must be\nplaced on the rest of the group, however, since the last man in line will tend to feel\nrushed if no other group member stays with him. He will thus tend to take chances."
  },
  {
    "publication": "ACA 1982",
    "page": 263,
    "date": "1982-08-24",
    "cave": "Un-named Water-filled Cave",
    "state": "Florida",
    "country": "USA",
    "county": "Leon",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Kenneth Alan Eric Spence"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On August 24, 1982, members of the Florida State University swim team were practicing in two water-filled sinkholes in Leon County, Florida. A 20 foot underwater tunnel links the two water holes. Kenneth Alan Eric Spence (19) swam through this tunnel twice. On a third attempt he drowned.",
    "incident_analysis": "According to the swim team captain the sinkhole 'is a place where veteran swim team members play a trick on newcomers. They disappear into the small hole in the ground and reappear in another hole.' That is, this foolishness was being promoted by veteran members of the swim team, who must therefore take partial responsibility.",
    "incident_references": [
      "AP \"A Man Drowns Attempting to Get Through Tunnel\" The Patriot (Harrisburg, PA) Thursday, August 26, 1982."
    ],
    "suggested_causes": [
      "poor training",
      "peer pressure",
      "lack of experience"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Kenneth Alan Eric Spence drowned while attempting to swim through an underwater tunnel as part of a swim team initiation.",
    "original_text": "Un-named Water-filled Cave, Florida\nAugust 24, 1982\n\nOn August 24, 1982, members of the Florida State University swim team were\npracticing in two water-filled sinkholes in Leon County, Florida. A 20 foot\nunderwater tunnel links the two water holes. Kenneth Alan Eric Spence (19) swam\nthrough this tunnel twice. On a third attempt he drowned.\nREFERENCE: AP \"A Man Drowns Attempting to Get Through Tunnel\" The\nPatriot (Harrisburg, PA) Thursday, August 26, 1982.\nANALYSIS: According to the swim team captain the sinkhole \"is a place where\nveteran swim team members play a trick on newcomers. They disappear into the\nsmall hole in the ground and reappear in another hole.' That is, this foolishness\nwas being promoted by veteran members of the swim team, who must therefore\ntake partial responsibility."
  },
  {
    "publication": "ACA 1982",
    "page": 263,
    "date": "1982-08-28",
    "cave": "Sullivan's Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 6,
    "categories": [],
    "incident_report": "On August 28, 1982, a group of six experienced cavers entered Sullivan's Cave in Indiana. They penetrated to nearly the rise of the Sullivan River when one of the group displayed signs of advanced hypothermia. Three of them went for help when the victim refused to proceed. The State Police were called and they called NCRC, who alerted Bloomington and Central Indiana Grotto members. The Bloomington cavers answered the call accompanied by an EMT, with CIG on stand-by. The victim was reached and given aid. He eventually left the cave under his own power.",
    "incident_analysis": "It may not apply to this situation, but be aware that a victim of hypothermia, if he is in an environment where he will continue to lose body heat while moving may be better off to stop. Movement for a hypothermia victim no longer produces much body heat and may use up the last of the victim's energy, causing death.",
    "incident_references": [
      "Jane Miller \"Minutes, September Meeting\" CIG Newsletter October, 1982 98."
    ],
    "suggested_causes": [
      "hypothermia"
    ],
    "suggested_incident_type": "Illness",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "An experienced caver in Sullivan's Cave, Indiana, showed signs of advanced hypothermia and was assisted out of the cave by rescue personnel.",
    "original_text": "Sullivan's Cave, Indiana\nAugust 28, 1982\n\nOn August 28, 1982, a group of six experienced cavers entered Sullivan's Cave in\nIndiana. They \"penetrated to nearly the rise of the Sullivan River when one of the\ngroup displayed signs of advanced hypothermia.\" Three of them went for help\nwhen the victim refused to proceed. The State Police were called and they called\nNCRC, who alerted Bloomington and Central Indiana Grotto members. The\nBloomington cavers answered the call accompanied by an EMT, with CIG on\nstand-by. The victim was reached and given aid. He eventually left the cave under\nhis own power.\nREFERENCE: Jane Miller \"Minutes, September Meeting\" CIG Newsletter\nOctober, 1982 98.\nANALYSIS: It may not apply to this situation, but be aware that a victim of\nhypothermia, if he is in an environment where he will continue to lose body heat\nwhile moving may be better off to stop. Movement for a hypothermia victim no\nlonger produces much body heat and may use up the last of the victim's energy,\ncausing death."
  },
  {
    "publication": "ACA 1982",
    "page": 263,
    "date": "1982-09",
    "cave": "Binkley's Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Cynthia Cain"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "In September of 1982 three cavers were touring Binkley's Cave in Indiana. After some time they took a breather, all three sitting on a large breakdown slab. When they got up, the slab, weighing some 4-500 pounds, 'slipped about 1 1/2 feet, trapping the foot of one caver, Cynthia Cain. The other two cavers were just able to move the rock to free Cain. The foot was bruised and had a tear between two toes but was not sufficiently injured to prevent her from continuing.",
    "incident_analysis": "Breakdown should always be considered potentially unstable.",
    "incident_references": [
      "Tom De Camp, Michiana Caver (N. Indiana Grotto) October, 1982 pp 150-152."
    ],
    "suggested_causes": [
      "inadequate evaluation of potential rock movement"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Cynthia Cain's foot was trapped by a slipping rock while taking a break in Binkley's Cave but was freed with minor injuries.",
    "original_text": "Binkley's Cave Indiana\nSeptember, 1982\n\nIn September of 1982 three cavers were touring Binkley's Cave in Indiana. After\nsome time they took a breather, all three sitting on a large breakdown slab. When\nthey got up, the slab, weighing some 4-500 pounds, \"slipped about 1 1/2 feet,\ntrapping the foot of one caver, Cynthia Cain. The other two cavers were just able to\nmove the rock to free Cain. The foot was bruised and had a tear between two toes\nbut was not sufficiently injured to prevent her from continuing.\nREFERENCE: Tom De Camp Michiana Caver (N. Indiana Grotto) October, 1982 pp\n150-152.\nANALYSIS: Breakdown should always be considered potentially unstable."
  },
  {
    "publication": "ACA 1982",
    "page": 263,
    "date": "1982-09-11",
    "cave": "Your Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "John Van Swearingen IV"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On September 11 a group of cavers were on the way to My Cave on West Point Mountain in Alabama, when they encountered a new entrance, since named \"Your Cave.\" Just inside is a slope with unstable talus. John Van Swearingen IV (38) began climbing down, attempting to clear the slope of loose rock for the safety of those to follow. Suddenly a large (500 lb) boulder moved, momentarily pinning his right hand. The hand was mashed and bloody so the group exited the cave, walked to the vehicle and proceeded to a hospital where the victim displaced numerous \"victims\" of a civil defense drill.",
    "incident_analysis": "The entrance areas of caves are often very unstable due to weathering. The victim was certainly correct in trying to clear the slope. Watch out in those virgin caves.",
    "incident_references": [
      "John Van Swearingen III \"A Typical, Normal Cave Trip\" Huntsville Grotto Newsletter 23:10 October, 1982 76.",
      "John Van Swearingen III Personal Communication July, 1983."
    ],
    "suggested_causes": [
      "unstable rock"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "John Van Swearingen IV's hand was pinned and injured by a falling boulder while clearing loose rock in Your Cave.",
    "original_text": "Your Cave, Alabama\nSeptember 11, 1982\n\nOn September 11 a group of cavers were on the way to My Cave on West Point\nMountain in Alabama, when they encountered a new entrance, since named \"Your\nCave.\" Just inside is a slope with unstable talus. John Van Swearingen IV (38)\nbegan climbing down, attempting to clear the slope of loose rock for the safety of\nthose to follow. Suddenly a large (500 lb) boulder moved, momentarily pinning his\nright hand. The hand was mashed and bloody so the group exited the cave, walked\nto the vehicle and proceeded to a hospital where the victim displaced numerous\n\"victims\" of a civil defense drill.\nREFERENCES: 1) John Van Swearingen III \"A Typical, Normal Cave Trip\"\nHuntsville Grotto Newsletter 23:10 October, 1982 76.\n2] John Van Swearingen III Personal Communication July, 1983.\nANALYSIS: The entrance areas of caves are often very unstable due to weathering.\nThe victim was certainly correct in trying to clear the slope. Watch out in those\nvirgin caves."
  },
  {
    "publication": "ACA 1982",
    "page": 263,
    "date": "1982-10-03",
    "cave": "Cueva de la Colindoncia",
    "state": "",
    "country": "Puerto Rico",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Mayu Gattas"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On Sunday, October 3, 1982, a group of five cavers entered Cueva de la Colindoncia in Puerto Rico. An additional person stayed outside while the rest did the 50 m entrance rappel. They checked leads and explored for awhile, then made ready to leave. The rope ended in a tangle in space-one of the cavers had earlier had the person above pull up some gear. Luckily the man outside was still waiting and let the rope down again without a tangle.\n\nWhen Mayu Gattas got out her gear, which she had borrowed from a caver not present, she discovered she didn't know how to put on the 3-Gibbs rig. Her companions offered advice and help which proved ineffective. The rest then ascended, set up a hauling system and pulled Gattas up.",
    "incident_analysis": "The entrance is a free drop except for a ledge, 15 m down. Rope will often tangle if thrown all at once. One should not vertical cave without practicing, especially if you are using someone else's gear.",
    "incident_references": [
      "Joe Troester \"Cueva de la Colindoncia\" Unpublished Report"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver without knowledge of vertical caving technique had to be hauled up after rope tangled and inability to rig borrowed gear properly.",
    "original_text": "Cueva de la Colindoncia, Puerto Rico\nOctober 3, 1982\n\nOn Sunday, October 3, 1982, a group of five cavers entered Cueva de la\nColindoncia in Puerto Rico. An additional person stayed outside while the rest did\nthe 50 m entrance rappel. They checked leads and explored for awhile, then made\nready to leave. The rope ended in a tangle in space-one of the cavers had earlier\nhad the person above pull up some gear. Luckily the man outside was still waiting\nand let the rope down again without a tangle.\nWhen Mayu Gattas got out her gear, which she had borrowed from a caver not\npresent, she discovered she didn't know how to put on the 3-Gibbs rig. Her\ncompanions offered advice and help which proved ineffective. The rest then\nascended, set up a hauling system and pulled Gattas up.\nREFERENCE: Joe Troester \"Cueva de la Colindoncia\" Unpublished Report\nANALYSIS: The entrance is a free drop except for a ledge, 15 m down. Rope will\noften tangle if thrown all at once. One should not vertical cave without practicing,\nespecially if you are using someone else's gear."
  },
  {
    "publication": "ACA 1982",
    "page": 263,
    "date": "1982-10-03",
    "cave": "Culverson Creek Cave",
    "state": "West Virginia",
    "country": "USA",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 2,
    "categories": [],
    "incident_report": "On Saturday, October 3, 1982, two cavers were exploring in Culverson Creek Cave in West Virginia. At a vertical pitch, a 25-foot cable ladder had been rigged. One caver (early 30's) attempted the climb without a belay. Ten feet up she was unable to hold on and fell, fortunately suffering only minor injuries. They were able to exit the cave without further incident.",
    "incident_analysis": "The cavers were reportedly very experienced. Still, cable ladders are so deceptive—they look easy but, since one is not really attached, when something happens or one's arms give out, it is only the belay that can save you and cavers will invariably climb cable ladders without a belay. Given human psychology, I believe SRT to be the safer way to negotiate vertical drops. In any case, a vertical technique will not serve you well unless you practice it, perfect it, and don't take short-cuts when you go to use it.",
    "incident_references": [
      "George Dasher \"West Virginia Caving Accidents\" The West Virginia Caver December, 1982",
      "George Dasher Personal Communications December 10, 16, 31, 1982"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of proper belaying"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver fell while climbing a cable ladder without belay during an exploration of Culverson Creek Cave in West Virginia but only sustained minor injuries.",
    "original_text": "Culverson Creek Cave, West Virginia\nOctober 3, 1982\n\nOn Saturday, October 3, 1982, two cavers were exploring in Culverson Creek\nCave in W. Virginia. At a vertical pitch a 25 foot cable ladder had been rigged. One\ncaver (early 30's) attempted the climb without a belay. Ten feet up she was unable\nto hold on and fell, fortunately suffering only minor injuries. They were able to exit\nthe cave without further incident.\nREFERENCES: 1) George Dasher \"West Virginia Caving Accidents\" The West\nVirginia Caver December, 1982\n2) George Dasher Personal Communications December 10, 16, 31, 1982.\nANALYSIS: The cavers were reportedly very experienced. Still, cable ladders are\nSO deceptive-they look easy but, since one is not really attached, when something\nhappens or one's arms give out, it is only the belay that can save you and cavers\nwill invariably climb cable ladders without a belay. Given human psychology, I\nbelieve SRT to be the safer way to negotiate vertical drops. In any case, a vertical\ntechnique will not serve you well unless you practice it, perfect it, and don't take\nshort-cuts when you go to use it."
  },
  {
    "publication": "ACA 1982",
    "page": 263,
    "date": "1982-10-04",
    "cave": "Organ Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 8,
    "categories": [],
    "incident_report": "On Sunday, October 4, 1982, eight cavers (late teens) entered the Lipps Entrance of Organ Cave in West Virginia. They explored into Hell's Fissure for a ways, then returned upstream, wandering into the Maze. At this point, most of their flashlights failed. There were no back-up lights so two of the group took the two still-working lights and continued. This pair proceeded through the Maze, down Skid Row, up Jones Canyon, through The Breezeway, Left-Hand Passage, Handley Room, Handley's Silo and to the Sand Floor Room. Then they returned to the register in the Handley Room to wait for help.\n\nEventually they were missed, and help was summoned. Sunday night Jerry Kyle was notified and he and two other volunteers entered the cave and quickly located the group of six, in the Maze as they expected. The group had only one working cigarette lighter. One member was diabetic and a bit woozy but was able to exit without assistance, with the others.\n\nThe three rescuers searched a bit for the remaining two, then exited and called for more manpower. A bit later, four returned to the Lipps area to continue the search there while four more went in the main commercial entrance to search the Organ-Lipps connection. The latter group soon found the still missing two, who had burned the register for warmth. They were out by 10 a.m. Monday morning.",
    "incident_analysis": "Additional manpower was standing by to expand the search if necessary. To wander about a cave with inadequate reserves of light until one becomes stranded is extremely thoughtless. Whether one is new to caves or not, it should be obvious that back-up lights are necessary.",
    "incident_references": [
      "George Dasher \"West Virginia Caving Accidents\" The West Virginia Caver December, 1982 pp 9-10.",
      "George Dasher Personal Communications December 10, 16, 31, 1982."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Group of eight teenage cavers entered Organ Cave without adequate light reserves, resulting in six becoming stranded in the Maze and two others waiting for help after wandering through various passages.",
    "original_text": "Organ Cave, West Virginia\nOctober 4, 1982\n\nOn Sunday, October 4, 1982, eight cavers (late teens) entered the Lipps Entrance\nof Organ Cave in West Virginia. They explored into Hell's Fissure for a ways, then\nreturned upstream, wandering into the Maze. At this point, most of their\nflashlights failed. There were no back-up lights so two of the group took the two\nstill-working lights and continued. This pair proceeded through the Maze, down\nSkid Row, up Jones Canyon, through The Breezeway, Left-Hand Passage, Handley\nRoom, Handley's Silo and to the Sand Floor Room. Then they returned to the\nregister in the Handley Room to wait for help.\nEventually they were missed, and help was summoned. Sunday night Jerry Kyle\nwas notified and he and two other volunteers entered the cave and quickly located\nthe group of six, in the Maze as they expected. The group had only one working\ncigarette lighter. One member was diabetic and a bit woozy but was able to\nexit without assistance, with the others.\nThe three rescuers searched a bit for the remaining two, then exited and called\nfor more manpower. A bit later, four returned to the Lipps area to continue the\nsearch there while four more went in the main commercial entrance to search the\nOrgan-Lipps connection. The latter group soon found the still missing two, who had\nburned the register for warmth. They were out by 10 a.m. Monday morning.\nREFERENCES: 1) George Dasher \"West Virginia Caving Accidents\" The West\nVirginia Caver December, 1982 pp 9-10.\n2) George Dasher Personal Communications December 10, 16, 31, 1982.\nANALYSIS: Additional manpower was standing by to expand the search if\nnecessary. To wander about a cave with inadequate reserves of light until one\nbecomes stranded is extremely thoughtless. Whether one is new to caves or not, it\nshould be obvious that back-up lights are necessary."
  },
  {
    "publication": "ACA 1982",
    "page": 263,
    "date": "1982-10-10",
    "cave": "Canadian Hole",
    "state": "West Virginia",
    "country": "USA",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Saturday, October 10, 1982, a group of experienced cavers was exploring in the Canadian Hole portion of the Friar's Hole System in West Virginia. In the Rocky Horror Streamway, a loose boulder rolled or fell on one caver's leg, badly bruising it. With the assistance of the party, the injured caver was able to do the 'two hours of crawling and waterfall climbs' necessary to exit the cave.",
    "incident_analysis": "According to Dasher, this section of the cave is wet and cold to the extent that a party must accomplish self-rescue of an injured member or else such victim will run a high risk of succumbing to hypothermia.",
    "incident_references": [
      "George Dasher 'West Virginia Caving Accidents' The West Virginia Caver December, 1982 p 10.",
      "George Dasher Personal Communications December 10, 16, 31, 1982."
    ],
    "suggested_causes": [
      "loose boulder"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver had his leg badly bruised by a falling boulder but was assisted to exit the cave, avoiding hypothermia.",
    "original_text": "Canadian Hole, West Virginia\nOctober 10, 1982\n\nOn Saturday, October 10, 1982, a group of experienced cavers was exploring in\nthe Canadian Hole portion of the Friar's Hole System in West Virginia. In the Rocky\nHorror Streamway, a loose boulder rolled or fell on one caver's leg, badly bruising\nit. With the assistance of the party, the injured caver was able to do the \"two hours\nof crawling and waterfall climbs\" necessary to exit the cave.\nREFERENCES: 1) George Dasher \"West Virginia Caving Accidents\" The West\nVirginia Caver December, 1982 p 10.\n2) George Dasher Personal Communications December 10, 16, 31, 1982.\nANALYSIS: According to Dasher, this section of the cave is wet and cold to the\nextent that a party must accomplish self-rescue of an injured member or else such\nvictim will run a high risk of succumbing to hypothermia."
  },
  {
    "publication": "ACA 1982",
    "page": 264,
    "date": "1982-10-01",
    "cave": "Grutas de Tolontongo",
    "state": "Hidalgo",
    "country": "Mexico",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Alejandro Villagomez"
    ],
    "group_size": 1,
    "categories": [],
    "incident_report": "Grutas de Tolontongo is a thermal resurgence cave of unknown extent located about 40 km NE of Ixmiquilpan, Hidalgo, Mexico, north of Mexico City. In October Alejandro Villagomez (23) a very capable, experienced caver entered the cave alone to take a brief look. There is heavy water flow, perhaps 10-20 CFS, but due to the heat, Villagomez did not wear a wetsuit.\n\nAbout 40 meters in is a waterfall less than a meter in height. Villagomez made his way up to this falls along the left-hand wall, in a swim but using handholds against the current. At the falls, where he intended to climb up he was suddenly sucked into the plunge of the water where the currents were all circulating back into the falls at the surface. He tried to swim away but could not. To breathe he was forced to spring from the bottom of the plunge pool to the surface; there he would grab a breath, be sucked down and repeat the process. On the third spring, he came up in the falls and got only water to breathe. At that point he was sure he would die. What could he do? Then, with lungs bursting with the desire to breathe, and held under by the currents, his thrashing efforts carried him free, and he popped to the surface. He then made his way out of the pool.",
    "incident_analysis": "Heavy water flow is always dangerous. Villagomez's narrow escape from the plunge pool is due to the fact that somewhere in the hydrologic structure of the flow, some of the water must be going downstream. But making the right choice in a desperation situation is pure chance. Better to trust to companions, belays, flotation devices, etc.",
    "incident_references": [
      "Alejandro Villagomez Personal Communication January 30, 1093"
    ],
    "suggested_causes": [
      "heavy water flow",
      "solitary caving",
      "lack of safety equipment"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Alejandro Villagomez, an experienced caver, narrowly escaped drowning after being sucked into a plunge pool in Grutas de Tolontongo due to heavy water flow and lack of safety equipment.",
    "original_text": "Grutas de Tolontongo, Hidalgo, Mexico\nOctober, 1982\n\nGrutas de Tolontongo is a thermal resurgence cave of unknown extent located\nabout 40 km NE of Ixmiquilpan, Hidalgo, Mexico, north of Mexico City. In October\nAllejandro Villagomez (23) a very capable, experienced caver entered the cave\nalone to take a brief look. There is heavy water flow, perhaps 10-20 CFS, but due to\nthe heat, Villagomez did not wear a wetsuit.\nAbout 40 meters in is a waterfall less than a meter in height. Villagomez made his\nway up to this falls along the left-hand wall, in a swim but using handholds against\nthe current. At the falls, where he intended to climb up he was suddenly sucked\ninto the plunge of the water where the currents were all circulating back into the\nfalls at the surface. He tried to swim away but could not. To breathe he was forced\nto spring from the bottom of the plunge pool to the surface; there he would grab a\nbreath, be sucked down and repeat the process. On the third spring, he came up in\nthe falls and got only water to breathe. At that point he was sure he would die.\nWhat could he do? Then, with lungs bursting with the desire to breathe, and held\nunder by the currents, his thrashing efforts carried him free, and he popped to the\nsurface. He then made his way out of the pool.\nREFERENCE: Alejandro Villagomez Personal Communication January 30, 1093\nANALYSIS: Heavy water flow is always dangerous. Villagomez\" narrow escape\nfrom the plunge pool is due to the fact that somewhere in the hydrologic structure of\nthe flow, some of the water must be going downstream. But making the right choice\nin a desperation situation is pure chance. Better to trust to companions, belays,\nflotation devices, etc."
  },
  {
    "publication": "ACA 1982",
    "page": 264,
    "date": "1982-10-31",
    "cave": "Park's Ranch Cave",
    "state": "New Mexico",
    "country": "USA",
    "county": "Eddy",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Dave Belski",
      "Carol Belski",
      "Dick Gilson",
      "Sandy Gilson"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "On October 31, 1982, Dave and Carol Belski and Dick and Sandy Gilson entered Park's Ranch Cave in Eddy County, New Mexico. This was to be a quick tour. Five minutes into the cave Dave Belski (45) stopped to wait for the others. To pass the time he climbed a small chimney. When the others approached, he slid back down. At the bottom he missed his footing on the edge of the ledge level with the main passage and fell an additional three feet or so, striking his right wrist on a rock as he did so. The wrist was painful so they left the cave. The wrist proved to be broken.",
    "incident_analysis": "Possibly one is more accident prone when fooling around on an easy trip than on a trip which you know to be dangerous such that your mind is focused on the hazards.",
    "incident_references": [
      "Carol Belski \"Trip Reports-Park's Ranch Cave\" Southwestern Caver Nov.-Dec., 1982.",
      "Carol Belski Personal Communication July 6, 1983."
    ],
    "suggested_causes": [
      "loss of footing"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Dave Belski fell while waiting for others, losing his footing and breaking his wrist.",
    "original_text": "Park's Ranch Cave, New Mexico\nOctober 31, 1982\n\nOn October 31, 1982, Dave and Carol Belski and Dick and Sandy Gilson entered\nPark's Ranch Cave in Eddy County, New Mexico. This was to be a quick tour. Five\nminutes into the cave Dave Belski (45) stopped to wait for the others. To pass the\ntime he climbed a small chimney. When the others approached, he slid back down.\nAt the bottom he missed his footing on the edge of the ledge level with the main\npassage and fell an additional three feet or so, striking his right wrist on a rock as\nhe did so. The wrist was painful so they left the cave. The wrist proved to be\nbroken.\nREFERENCES: 1) Carol Belski \"Trip Reports-Park's Ranch Cave\" Southwestern\nCaver Nov.-Dec., 1982.\n2) Carol Belski Personal Communication July 6, 1983.\nANALYSIS: Possibly one is more accident prone when fooling around on an easy\ntrip than on a trip which you know to be dangerous such that your mind is focused\non the hazards."
  },
  {
    "publication": "ACA 1982",
    "page": 264,
    "date": "1982-11-07",
    "cave": "Snail Shell Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On November 7, 1982 three cavers (teens) entered Snail Shell Cave near Murfreesboro, Tennessee, and became stranded. Two other teenagers, who may have been part of the group, left on the rubber rafts they were using and summoned help. Rescuers used boats and soon located the missing cavers, who were cold but otherwise alright.",
    "incident_analysis": "This is possibly attributable to dead flashlights and no reserves of light.",
    "incident_references": [
      "From Wire Reports \"Searchers Find 3 Chilled Teenagers in Cave\" The Atlanta Journal Monday, November 8, 1982 p 14A"
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Three teenagers became stranded inside Snail Shell Cave due to inadequate equipment.",
    "original_text": "Snail Shell Cave, Tennessee\nNovember 7, 1982\n\nOn November 7, 1982 three cavers (teens) entered Snail Shell Cave near\nMurfreesboro, Tennessee, and became stranded. Two other teenagers, who may\nhave been part of the group, left on the rubber rafts they were using and summoned\nhelp. Rescuers used boats and soon located the missing cavers, who were cold but\notherwise alright.\nREFERENCE: From Wire Reports \"Searchers Find 3 Chilled Teenagers in Cave\"\nThe Atlanta Journal Monday, November 8, 1982 p 14A.\nANALYSIS: This is possibly attributable to dead flashlights and no reserves of\nlight."
  },
  {
    "publication": "ACA 1982",
    "page": 264,
    "date": "1981-11-11",
    "cave": "Green Valley Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "Etowah",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Becky Brown"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "At about 1:30 p.m. on Thursday, November 11, 1981, Becky Brown (18) and companions were exploring in Green Valley Cave, Etowah County, Alabama. About 300 feet from the entrance Brown was attempting to climb a chimney called 'The Slide' when she fell some 25 to 30 feet to the sandy floor of the stream level of the cave.\n\nAt 2 p.m. the Etowah County Rescue Squad was called and a unit arrived at around 3 p.m. A caver heard the call on a scanner and collected Jeff Steele and Bobby Whorton and arrived at the cave at 3:30 p.m. By that time the victim was at a 'keyhole traverse 30 feet above the lower level.' The victim was passed through this fissure, a room, another fissure and reached the entrance by 6:45 p.m. She was later found to have sustained 'lower back injuries, leg injuries and lacerations to the face and head.'",
    "incident_analysis": "Whorton reports the cavers to have been ill equipped and inexperienced. He also found the rescue squad personnel to have too few helmet-mounted lights or proper boots. Their lack of 'experience with rope rescue techniques underground' slowed the rescue somewhat.",
    "incident_references": [
      "Bobby Whorton 'Green Valley Cave' Gadsden Grotto Newsletter 3:1 Jan.-Feb., 1983 8."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver fell approximately 25-30 feet while climbing a chimney in Green Valley Cave, sustaining back and leg injuries as well as facial lacerations. The rescue was hampered by ill-equipped and inexperienced rescuers.",
    "original_text": "Green Valley Cave, Alabama\nNovember 11, 1982\n\nAt about 1:30 p.m. on Thursday, November 11, 1981, Becky Brown (18) and\ncompanions were exploring in Green Valley Cave Etowah County, Alabama. About\n300 feet from the entrance Brown was attempting to climb a chimney called \"The\nSlide\" when she fell some 25 to 30 feet to the sandy floor of the stream level of the\ncave.\nAt 2 p.m. the Etowah County Rescue Squad was called and a unit arrived at\naround 3 p.m. A caver heard the call on a scanner and collected Jeff Steele and\nBobby Whorton and arrived at the cave at 3:30 p.m. By that time the victim was at a\n\"keyhole traverse 30 feet above the lower level.' The victim was passed through\nthis fissure, a room, another fissure and reached the entrance by 6:45 p.m. She was\nlater found to have sustained \"lower back injuries, leg injuries and lacerations to\nthe face and head.'\nREFERENCE: Bobby Whorton \"Green Valley Cave\" Gadsden Grotto Newsletter\n3:1 Jan.-Feb., 1983 8.\nANALYSIS: Whorton reports the cavers to have been ill equipped and\ninexperienced. He also found the rescue squad personnel to have too few\nhelmet-mounted lights or proper boots. Their lack of \"experience with rope rescue\ntechniques underground\" slowed the rescue somewhat."
  },
  {
    "publication": "ACA 1982",
    "page": 264,
    "date": "1982-11-13",
    "cave": "Friar's Hole System",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 9,
    "categories": [],
    "incident_report": "On November 13, a group of nine cavers entered Friar's Hole in W. Virginia to do a six mile through trip, coming out the Canadian Hole entrance to this very extensive cave system. This is somewhat normal caving, including water crawls as well as borehole, until the exit is reached where one must negotiate a series of drops, of 12, 24, 8, 15, and 35 feet. At least the first four were waterfalls at this time. Before the trip started, these had been rigged, a single rope strung over the first three, the 15 left as an unbelayed free climb (5.4) and another rope on the 35 foot entrance drop. The first three were rigged with the rope laying right in the waterfall.\n\nOnly the leader and one other wore wetsuits; several had no helmet-mounted electric light, one had only a carbide lamp-no backup. At least some had left their regular vertical rigs behind, bringing a lighter set up to save weight on the long trip. One planned to use prussiks but had no previous experience.\n\nThe trip as far as the exit drops was not without incident. The leaders moved rapidly, others tried to keep up and the caver second most experienced in that cave brought up the rear. At least a couple tried to maintain the pace of the leaders but weren't used to it and tired. The group became very strung out, causing confusion at some points to those unfamiliar with the cave.\n\nAt the exit waterfalls, cavers put on any extra dry clothes and they stated up. The leader went up the first two drops and was quickly out of sight. Two cavers then proceeded up drop 1 with some difficulty. The next caver had never used prussiks before. Six feet above the plunge pool this caver got into the falls, the carbide lamp was extinguished. The prussiks then slipped and the victim slid down into the pool. It was quickly decided to haul this caver up. Fortunately the victim is of small build so this was possible. The three then proceeded to drop 2 while the others followed. Four cavers still in good condition proceeded up drop 2 and hauled up the victim and another caver who had grown too tired to do the waterfalls. The original victim was by now nearly exhausted.\n\nDrop 3 was negotiated with a 3-man shoulder stand. The victim was now shaking violently as hypothermia set in. They moved on to drop 4, the free climb were it was obvious that another rope was needed to get the victim up. The leader went on out and was back in 45 minutes with a rope and down vest. With the rope as a belay, the victim was allowed to climb up. At the entrance pit, the victim was hauled up by a 6-person surface team. To save time, everyone else was hauled up as well.",
    "incident_analysis": "Bruce Randall makes the point that the party would have been stronger at the drops if the pace were slower and if there had been no confusion through the group being strung out. He goes on to say that the victim succumbed to a combination of factors: \"1. only been caving 3 or 4 times before, 2. poorly dressed for ascending a a rope hanging in a waterfall, 3. not familiar with knots on a wet rope, and 4. unduly tired from having pushed unnecessarily to chase some rabbits through the cave.\"\n\nThe group was quite unprepared for the waterfalls. Vertical rigs were varied and those using knots in some cases did not know how they would work in wet conditions. There were few electric head lamps and the carbide cavers apparently had been using muddy cave water in their lamps. This causes sediment plugging of the water drip-in caves with muddy water always carry carbide water. Lack of wetsuits was another problem. A waterfall series can be counted on to provide very slow going to a large group with some inexperienced cavers, so wetsuits would have helped.\n\nBut the best solution, that would have eliminated all real problems, would have been to go in Canadian Hole and rig the drops so that the ropes lay out of the water flow.\n\nWhen taking novices or cavers inexperienced in a technique required for that particular trip, it is always a question as to whether they can make it or not and don't forget that their welfare depends on your judgement, not on their decision to go, ignorant as they are of the conditions to be met. If it had been possible, time-wise, it would have been good to take the party down the exit series and back out SO they could experience the conditions and be able to improve their equipment. Instead, they came to the exit with the choice of doing it, or retreating 6 miles!.",
    "incident_references": [
      "1) John lacovino 'In Gary's Wonderland' The Explorer (Explorer's Club of Pittsburgh) January, 1983",
      "2) Bruce Randall 'Chasing Rabbits or How to Precipitate a Cave Rescue (Maybe?)' ibid. p 11.",
      "3) Bruce Randall Personal Communication July 16, 1983."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Hypothermia",
    "suggested_incident_type_secondary": "Stranded",
    "suggested_incident_type_tertiary": "Difficulty on rope",
    "suggested_summary": "An inexperienced caver suffered hypothermia while struggling with waterfalls during a caving trip due to inadequate gear, lack of experience, and fatigue.",
    "original_text": "Friar' Hole System, West Virginia\nNovember 13, 1982\n\nOn November 13, a group of nine cavers entered Friar's Hole in W. Virginia to do\na six mile through trip, coming out the Canadian Hole entrance to this very\nextensive cave system. This is somewhat normal caving, including water crawls as\nwell as borehole, until the exit is reached where one must negotiate a series of\ndrops, of 12, 24, 8, 15, and 35 feet. At least the first four were waterfalls at this\ntime. Before the trip started, these had been rigged, a single rope strung over the\nfirst three, the 15 left as an unbelayed free climb (5.4) and another rope on the 35\nfoot entrance drop. The first three were rigged with the rope laying right in the\nwaterfall.\nOnly the leader and one other wore wetsuits; several had no helmet-mounted\nelectric light, one had only a carbide lamp-no backup. At least some had left their\nregular vertical rigs behind, bringing a lighter set up to save weight on the long\ntrip. One planned to use prussiks but had no previous experience.\nThe trip as far as the exit drops was not without incident. The leaders moved\nrapidly, others tried to keep up and the caver second most experienced in that cave\nbrought up the rear. At least a couple tried to maintain the pace of the leaders but\nweren't used to it and tired. The group became very strung out, causing confusion\nat some points to those unfamiliar with the cave.\nAt the exit waterfalls, cavers put on any extra dry clothes and they stated up. The\nleader went up the first two drops and was quickly out of sight. Two cavers then\nproceeded up drop 1 with some difficulty. The next caver had never used prussiks\nbefore. Six feet above the plunge pool this caver got into the falls, the carbide lamp\nwas extinguished. The prussiks then slipped and the victim slid down into the pool.\nIt was quickly decided to haul this caver up. Fortunately the victim is of small\nbuild so this was possible. The three then proceeded to drop 2 while the others\nfollowed. Four cavers still in good condition proceeded up drop 2 and hauled up the\nvictim and another caver who had grown too tired to do the waterfalls. The original\nvictim was by now nearly exhausted.\nDrop 3 was negotiated with a 3-man shoulder stand. The victim was now shaking\nviolently as hypothermia set in. They moved on to drop 4, the free climb were it was\nobvious that another rope was needed to get the victim up. The leader went on out\nand was back in 45 minutes with a rope and down vest. With the rope as a belay, the\nvictim was allowed to climb up. At the entrance pit, the victim was hauled up by a\n6-person surface team. To save time, everyone else was hauled up as well.\nREFERENCES: 1) John lacovino \"In Gary's Wonderland\" The Explorer\n(Explorer's Club of Pittsburgh) January, 1983\n2) Bruce Randall \"Chasing Rabbits or How to Precipitate a Cave Rescue (Maybe?)\"\nibid. p 11.\n3) Bruce Randall Personal Communication July 16, 1983.\nANALYSIS: Bruce Randall makes the point that the party would have been stronger\nat the drops if the pace were slower and if there had been no confusion through the\ngroup being strung out. He goes on to say that the victim succumbed to a\ncombination of factors: \"1. only been caving 3 or 4 times before, 2. poorly dressed\nfor ascending a a rope hanging in a waterfall, 3. not familiar with knots on a wet\nrope, and 4. unduly tired from having pushed unnecessarily to chase some rabbits\nthrough the cave.\"\nThe group was quite unprepared for the waterfalls. Vertical rigs were varied and\nthose using knots in some cases did not know how they would work in wet\nconditions. There were few electric head lamps and the carbide cavers apparently\nhad been using muddy cave water in their lamps. This causes sediment plugging of\nthe water drip-in caves with muddy water always carry carbide water. Lack of\nwetsuits was another problem. A waterfall series can be counted on to provide very\nslow going to a large group with some inexperienced cavers, so wetsuits would have\nhelped.\nBut the best solution, that would have eliminated all real problems, would have\nbeen to go in Canadian Hole and rig the drops so that the ropes lay out of the water\nflow.\nWhen taking novices or cavers inexperienced in a technique required for that\nparticular trip, it is always a question as to whether they can make it or not and\ndon't forget that their welfare depends on your judgement, not on their decision to\ngo, ignorant as they are of the conditions to be met. If it had been possible,\ntime-wise, it would have been good to take the party down the exit series and back\nout SO they could experience the conditions and be able to improve their equipment.\nInstead, they came to the exit with the choice of doing it, or retreating 6 miles!."
  },
  {
    "publication": "ACA 1982",
    "page": 265,
    "date": "1982-11-13",
    "cave": "Vast Caverns",
    "state": "Alabama",
    "country": "USA",
    "county": "Jackson",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "William Garrett",
      "Linda King",
      "Jeff Machen"
    ],
    "group_size": 3,
    "categories": [
      "Rockfall",
      "Stranded",
      "Difficulty on rope",
      "Injury"
    ],
    "incident_report": "On November 13, 1982, William Garrett, Linda King (18), and Jeff Machen were practicing deep pit work to give King more experience. Shortly after noon, they rigged the 227-foot entrance drop of Vast Caverns in Jackson County, Alabama, and Garrett and King rappelled in. They had only two sets of ascenders, so Machen waited at the top—Garrett would ascend, and Machen would rappel in with Garrett's ascenders for King to use. At about 1:25 p.m., Machen rappelled in, unclipped from the rope, and moved to where King was sitting, about 25 feet from the bottom of the rope, 'partly protected by a 50-foot high rock wall.' King removed her hard hat for comfort, and the two sat talking. Without warning, a rock fell, brushing Machen's right shoulder and striking King, who screamed. Machen calmed the victim down somewhat and found that she appeared to have a broken forearm and an injured, bloody leg, with a minor abrasion causing some facial bleeding. Machen yelled for Garrett, and he descended with a pack. King was covered with a space blanket. Garrett then went for help, while Machen stayed with the victim. Machen moved the victim under a ledge for more protection and administered what first-aid he could, making a sling for the arm and wrapping her in the space blanket. Garrett returned in two hours and called for his pack so that he could rig the pit with a pulley for the evacuation. At 4:50 p.m., the rescue commenced. An ambulance service person rappelled in, and he and Machen splinted the injured arm and leg and got the victim into a Stokes litter, ready for hauling. The Stokes was rigged with the rescuer directly above it for guidance while Machen exerted some control from below with a line attached to the litter. As the litter neared the top, a 3-cell flashlight came out of the rescuer's harness but missed Machen, below. The victim reached Jackson County Hospital at 8:05 p.m. The arm had a broken bone, but the leg only a deep puncture wound.",
    "incident_analysis": "The call-up complicated and the Sheriff's Office never called caver rescuers. Thus, Garrett and Machen became essential parts of the rescue, providing most of the know-how. Teal points out that the pit has obvious instability around the upper part. Since falling rocks can bound laterally for some distance, 25 feet is not far enough removed from the drop for safety. Certainly, once the two were down, they should not have remained thus exposed for 'conversation.' Obviously, removal of one's hard hat in such a location is foolish.",
    "incident_references": [
      "William Garrett 'Rescue at Vast Caverns' Gadsden Grotto Newsletter 3:1 Jan.-Feb., 1983 pp 5-6.",
      "Jeff Machen 'Accident Reports-Vast Caverns' ibid. pp 3-4.",
      "Dave Teal 'Analysis' ibid. 1.",
      "William Garrett Personal Communication June 14, 1983."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience",
      "poor judgement"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "Stranded",
    "suggested_incident_type_tertiary": "Difficulty on rope",
    "suggested_summary": "Linda King was struck by a falling rock while sitting unprotected 25 feet from the entrance drop, resulting in a broken arm and leg puncture wound.",
    "original_text": "Vast Caverns, Alabama\nNovember 13, 1982\n\nOn November 13, 1982 William Garrett, Linda King (18) and Jeff Machen were\npracticing deep pit work to give King more experience. Shortly after noon they\nrigged the 227 foot entrance drop of Vast Caverns in Jackson County, Alabama, and\nGarrett and King rappelled in. They had only two sets of ascenders so Machen\nwaited at the top-Garret would ascend and Machen would rappel in with Garret's\nascenders for King to use.\nAt about 1:25 p.m. Machen rappelled in, unclipped from the rope and moved to\nwhere King was sitting, about 25 feet from the bottom of the rope, \"partly\nprotected by a 50 foot high rock wall.\" King removed her hard hat for comfort and\nthe two sat talking.\nWithout warning a rock fell, brushing Machen's right shoulder and striking\nKing, who screamed. Machen calmed the victim down somewhat and found that\nshe appeared to have a broken forearm and an injured, bloody leg, with a minor\nabrasion causing some facial bleeding.\nMachen yelled for Garrett and he descended with a pack. King was covered with\na space blanket. Garret then went for help while Machen stayed with the victim.\nMachen moved the victim under a ledge for more protection and administered\nwhat first-aid he could, making a sling for the arm and wrapping her in the space\nblanket.\nGarrett returned in two hours and called for his pack so that he could rig the pit\nwith a pulley for the evacuation. At 4:50 p.m. the rescue commenced. An\nambulance service person rappelled in and he and Machen splinted the injured arm\nand leg and got the victim into a Stokes litter, ready for hauling.\nThe Stokes was rigged with the rescuer directly above it for guidance while\nMachen exerted some control from below with a line attached to the litter. As the\nlitter neared the top a 3-cell flashlight came out of the rescuer's harness but missed\nMachen, below. The victim reached Jackson County Hospital at 8:05 p.m. The arm\nhad a broken bone but the leg only a deep puncture wound.\nREFERENCES: 1) William Garrett \"Rescue at Vast Caverns\" Gadsden Grotto\nNewsletter 3:1 Jan.-Feb., 1983 pp 5-6.\n2) Jeff Machen \"Accident Reports-Vast Caverns\" ibid. pp 3-4.\n3) Dave Teal \"Analysis\" ibid. 1.\n4) William Garrett Personal Communication June 14, 1983.\nANALYSIS: The call-up complicated and the Sheriff's Office never called caver\nrescuers. Thus Garrett and Machen became essential parts of the rescue, providing\nmost of the know-how.\nTeal points out that the pit has obvious instability around the upper part. Since\nfalling rocks can bound laterally for some distance, 25 feet is not far enough\nremoved from the drop for safety. Certainly, once the two were down they should\nnot have remained thus exposed for \"conversation.\" Obviously, removal of one's\nhard hat in such a location is foolish."
  },
  {
    "publication": "ACA 1982",
    "page": 265,
    "date": "1982-11",
    "cave": "Lisanby Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "Caldwell County",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "In late November, 1982 three cavers entered Lisanby Cave near Princeton in Caldwell County, Kentucky. They apparently planned to stay in the cave overnight, as is done on occasion by locals, and built a fire a short ways inside. One of the group (age 18) was epileptic and unfortunately suffered a seizure. His companions \"either panicked or simply left him alone while seeking help. While unattended the victim fell into the fire and suffered serious burns. He was reportedly evacuated by local rescue authorities.",
    "incident_analysis": "Anyone prone to any occasional physical malfunction should alert his companions to proper remedial procedures before a trip.",
    "incident_references": [
      "Mike Dyas Personal Communication March, 1982."
    ],
    "suggested_causes": [
      "inadequate companion response",
      "medical condition"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver with epilepsy suffered a seizure and fell into a fire, sustaining serious burns, after companions left him unattended while seeking help.",
    "original_text": "Lisanby Cave, Kentucky\nNovember, 1982\n\nIn late November, 1982 three cavers entered Lisanby Cave near Princeton in\nCaldwell County, Kentucky. They apparently planned to stay in the cave overnight,\nas is done on occasion by locals, and built a fire a short ways inside. One of the\ngroup (age 18) was epileptic and unfortunately suffered a seizure. His companions\n\"either panicked or simply left him alone while seeking help. While unattended\nthe victim fell into the fire and suffered serious burns. He was reportedly evacuated\nby local rescue authorities.\nREFERENCE: Mike Dyas Personal Communication March, 1982.\nANALYSIS: Anyone prone to any occasional physical malfunction should alert his\ncompanions to proper remedial procedures before a trip."
  },
  {
    "publication": "ACA 1982",
    "page": 265,
    "date": "1982-11-21",
    "cave": "Huccacove Cave",
    "state": "Colorado",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 5,
    "categories": [],
    "incident_report": "On November 21, 1982, five cavers were in Huccacove Cave in Colorado on a cleanup trip. At 2 p.m. as they were ascending Angel Falls on the way out, \"the upper overhang (dried mud), about two feet in diameter, broke off at the base.\" This shattered on an overhang four feet lower, and buried the climber coming last from the shoulder to the top of his hardhat, the mud fragments filling in the spaces around him in the slot he was ascending. He descended to relieve himself of the loose material and continued out. He suffered only slight bruises on his head from his hardhat.",
    "incident_analysis": "The ascent was being done with cavers on the two overhangs to help novices and help pass trash bags up. A novice had just stepped onto the upper overhang when it collapsed. Schrock speculates that very dry conditions may have weakened the dried mud of the overhang. Many cavers had used it previously with no problem. He also observes that more than one caver making a climb at the same time is a poor practice.",
    "incident_references": [
      "Lee Schrock \"Incident Report\" Pueblo Underground (S. Colo. Mtn. Grotto) Jan.-Mar., 1983.",
      "Editor \"Incident in Huccacove\" Speleo-Flyer (USAFA Grotto) 1:1 February, 1983 p."
    ],
    "suggested_causes": [
      "Rockfall"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver was partially buried by falling debris while ascending Angel Falls in Huccacove Cave during a cleanup trip; suffered slight bruises.",
    "original_text": "Huccacove Cave, Colorado\nNovember 21, 1982\n\nOn November 21, 1982, five cavers were in Huccacove Cave in Colorado on a\ncleanup trip. At 2 p.m. as they were ascending Angel Falls on the way out, \"the\nupper overhang (dried mud), about two feet in diameter, broke off at the base.\"\nThis shattered on an overhang four feet lower, and buried the climber coming last\nfrom the shoulder to the top of his hardhat, the mud fragments filling in the spaces\naround him in the slot he was ascending. He descended to relieve himself of the\nloose material and continued out. He suffered only slight bruises on his head from\nhis hardhat.\nREFERENCES: 1) Lee Schrock \"Incident Report\" Pueblo Underground (S. Colo.\nMtn. Grotto) Jan.-Mar., 1983.\n2) Editor \"Incident in Huccacove\" Speleo-Flyer (USAFA Grotto) 1:1 February,\n1983 p.\nANALYSIS: The ascent was being done with cavers on the two overhangs to help\nnovices and help pass trash bags up. A novice had just stepped onto the upper\noverhang when it collapsed. Schrock speculates that very dry conditions may have\nweakened the dried mud of the overhang. Many cavers had used it previously with\nno problem. He also observes that more than one caver making a climb at the same\ntime is a poor practice."
  },
  {
    "publication": "ACA 1982",
    "page": 265,
    "date": "1982-11-27",
    "cave": "Un-named Pit",
    "state": "Oregon",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Larry Ritchey"
    ],
    "group_size": 1,
    "categories": [],
    "incident_report": "On Friday, November 25, Larry Ritchey (34) began a projected three day hike through the winter wilderness on the north slopes of Mount Hood in the Cascade Mountains of Oregon. He was warmly dressed, with long underwear, wool pants and shirt, parka, mittens and rubber-soled boots, and equipped with food and shelter. He left an itinerary with friends, planning to be back by Tuesday the 29th. On Sunday the weather produced snow and as he slowly snow-shoed along, he suddenly plunged into a snow-covered hole, falling 12-14 feet, landing on his back. His pack prevented injury but, after lighting one of several candles he had, he found himself at the bottom of a pit about ten feet in diameter, with overhung walls, with a stream of water swirling along the floor. It came from a passage which he explored for 200 feet without finding an exit. Moreover, there was no air movement so he returned to the pit. After eating (his stove was smashed so food was eaten without cooking) he got out a 30 foot rope he had brought and realized a rock tied to one end might catch in the boulders outside if thrown up through the hole. For the next three days he threw his makeshift grapple to no avail. The first two nights he slept standing up, feet in the water. The third night he hung in a loop of the rope, suspended from a tree root. On Tuesday evening Ritchie's absence was reported to the Hood River Sheriff's Office. On Wednesday searchers on snowmobiles traced his hike plan but new snow had covered his tracks and fate. Helicopters were ineffective due to fog and bad weather. Ritchie was on his own. By Thursday he had consumed all of his food and was beginning to slip into hypothermia, with slurred speech and an unsteadiness to his limbs. But that day he got lucky. The rock at the end of the rope snagged the limb of a dead tree, and he hauled himself free. It was raining but he dared not stop. He slogged ten miles to Highway 35, caught a ride and finally was safe.",
    "incident_analysis": "Certainly this points up the importance of being prepared for emergencies, especially when engaged in a solo activity. Some, like Ritchie, survive ordeals like this; others, in the same circumstances, would not. Attitude is very important.",
    "incident_references": [
      "Anon. \"Missing Hiker Reappears After 3 Days in Hole\" The Oregonian Saturday, December 4, 1982 p D4.",
      "Peter Michelmore \"A Stone's Throw from Life\" Reader's Digest May, 1983 pp 107-112."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Larry Ritchey fell into an unnamed pit while hiking alone and survived three days at the bottom before self-rescuing.",
    "original_text": "Un-named Pit, Oregon\nNovember 27, 1982\n\nOn Friday, November 25, Larry Ritchey (34) began a projected three day hike\nthrough the winter wilderness on the north slopes of Mount Hood in the Cascade\nMountains of Oregon. He was warmly dressed, with long underwear, wool pants\nand shirt, parka, mittens and rubber soled boots, and equipped with food and\nshelter. He left an itinerary with friends, planning to be back by Tuesday the 29th.\nOn Sunday the weather produced snow and as he slowly snow-shoed along, he\nsuddenly plunged into a snow-covered hole, falling 12-14 feet, landing on his back.\nHis pack prevented injury but, after lighting one of several candles he had, he\nfound himself at the bottom of a pit about ten feet in diameter, with overhung walls,\nwith a stream of water swirling along the floor. It came from a passage which he\nexplored for 200 feet without finding an exit. Moreover, there was no air movement\nso he returned to the pit.\nAfter eating (his stove was smashed so food was eaten without cooking) he got\nout a 30 foot rope he had brought and realized a rock tied to one end might catch in\nthe boulders outside if thrown up through the hole.\nFor the next three days he threw his makeshift grappel to no avail. The first two\nnights he slept standing up, feet in the water. The third night he hung in a loop of\nthe rope, suspended from a tree root.\nOn Tuesday evening Ritchie's absence was reported to the Hood River Sheriff's\nOffice. On Wednesday searchers on snowmobiles traced his hike plan but new snow\nhad covered his tracks and fate. Helicopters were ineffective due to fog and bad\nweather. Ritchie was on his own.\nBy Thursday he had consumed all of his food and was beginning to slip into\nhypothermia, with slurred speech and an unsteadiness to his limbs. But that day he\ngot lucky. The rock at the end of the rope snagged the limb of a dead tree, and he\nhauled himself free. It was raining but he dared not stop. He slogged ten miles to\nHighway 35, caught a ride and finally was safe.\nREFERENCES: Anon. \"Missing Hiker Reappears After 3 Days in Hole\" The\nOregonian Saturday, December 4, 1982 p D4.\n2) Peter Michelmore \"A Stone's Throw from Life\" Reader's Digest May, 1983 pp\n107-112.\nANALYSIS: Certainly this points up the importance of being prepared for\nemergencies, especially when engaged in a solo activity. Some, like Ritchie, survive\nordeals like this; others, in the same circumstances, would not. Attitude is very\nimportant."
  },
  {
    "publication": "ACA 1982",
    "page": 265,
    "date": "1982-11-28",
    "cave": "Harmon's Waterfall Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 5,
    "categories": [],
    "incident_report": "At around noon on Saturday, November 28, 1982, a group of five cavers entered Harmon's Waterfall Cave in W. Virginia. After exploring for some time, they had difficulty in discovering the route back to the entrance. When their carbide supply ran low, they sat down to wait for help. Late Sunday afternoon a cave search was mobilized and six cavers responded, one of whom was familiar with the cave and had brought a map. Though it was raining hard the main part of the cave is dry and no flooding was expected. Eight hundred feet of 'semi-crawling, tight' passage leads from the 25 foot entrance climb-down to a junction. If the lost group was not encountered at that point, the rescuers would split into three groups of two to sweep the known cave. At the junction they heard voices and soon encountered the stranded cavers, who were led out with no further incident.",
    "incident_analysis": "The cavers were 'experienced outdoors people with a minimum of caving experience,' who should have had greater light reserves, but did the right thing under the circumstances.",
    "incident_references": [
      "George Dasher 'West Virginia Caving Accidents' The West Virginia Caver December, 1982 p 10, 15-16.",
      "George Dasher Personal Communications December 10, 16 31, 1982."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A group of five cavers with limited caving experience became lost in Harmon's Waterfall Cave due to inadequate lighting and were assisted out by rescuers.",
    "original_text": "Harmon's Waterfall Cave, West Virginia\nNovember 28, 1982\n\nAt around noon on Saturday, November 28, 1982, a group of five cavers entered\nHarmon's Waterfall Cave in W. Virginia. After exploring for some time, they had\ndifficulty in discovering the route back to the entrance. When their carbide supply\nran low, they sat down to wait for help.\nLate Sunday afternoon a cave search was mobilized and six cavers responded,\none of whom was familiar with the cave and had brought a map. Though it was\nraining hard the main part of the cave is dry and no flooding was expected. Eight\nhundred feet of \"semi-crawling, tight\" passage leads from the 25 foot entrance\nclimb-down to a junction. If the lost group was not encountered at that point, the\nrescuers would split into three groups of two to sweep the known cave.\nAt the junction they heard voices and soon encountered the stranded cavers, who\nwere led out with no further incident.\nREFERENCES: 1) George Dasher \"West Virginia Caving Accidents\" The West\nVirginia Caver December, 1982 p 10, 15-16.\n2) George Dasher Personal Communications December 10, 16 31, 1982.\nANALYSIS: The cavers were \"experienced outdoors people with a minimum of\ncaving experience,\" who should have had greater light reserves, but did the right\nthing under the circumstances."
  },
  {
    "publication": "ACA 1982",
    "page": 265,
    "date": "1981-08",
    "cave": "Bear Plunge Pit",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver rappelled the 76 foot entrance pit on a rope that fell 10 feet short of reaching the bottom. He was warned by another group in the cave. Another rappelled in with sufficient rope but no light. He had to be assisted (light) in attaching his vertical gear for ascent.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver descended into Bear Plunge Pit on a rope too short to reach the bottom and had to be warned by another group. A second caver descended with adequate rope but without a light, requiring assistance to ascend.",
    "original_text": "Bear Plunge Pit, Indiana\nAugust, 1981\n\nA caver rappelled the 76 foot entrance pit on a rope that fell 10 feet short of\nreaching the bottom. He was warned by another group in the cave. Another\nrappelled in with sufficient rope but no light. He had to be assisted (light) in\nattaching his vertical gear for ascent."
  },
  {
    "publication": "ACA 1982",
    "page": 266,
    "date": "1982-09",
    "cave": "Carcass Pit",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "While preparing to ascend the 70 foot pit, a caver was nearly struck by a falling oppossum.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [],
    "suggested_incident_type": "Other",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver was nearly struck by a falling oppossum while preparing to ascend a pit.",
    "original_text": "Carcass Pit, Indiana\nSeptember, 1982\n\nWhile preparing to ascend the 70 foot pit, a caver was nearly struck by a falling\noppossum."
  },
  {
    "publication": "ACA 1982",
    "page": 266,
    "date": "1982-11-14",
    "cave": "Indian Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A carbide dump bag explosion set a jacket on fire while cavers were using inner tubes for floatation in low air space. The jacket was extinguished by submerging the caver.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Acetylene related",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Carbide dump bag explosion set a caver's jacket on fire, which was extinguished by submersion.",
    "original_text": "Indian Cave, Kentucky\nNovember 14, 1982\n\nA carbide dump bag explosion set a jacket on fire while cavers were using inner\ntubes for floatation in low air space. The jacket was extinguished by submerging\nthe caver."
  },
  {
    "publication": "ACA 1982",
    "page": 266,
    "date": "1982-11-25",
    "cave": "Fisher Ridge",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving related",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Thanksgiving weekend a group exited to find only eight inches of air space at \"Splash,\" apparently just escaping entrapment. It rained considerably the next two days.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Group narrowly escaped entrapment in Fisher Ridge due to rising water, finding only eight inches of airspace.",
    "original_text": "Fisher Ridge, Kentucky\nNovember, 1982\n\nOn Thanksgiving weekend a group exited to find only eight inches of air space at\n\"Splash,\" apparently just escaping entrapment. It rained considerably the next\ntwo days."
  },
  {
    "publication": "ACA 1982",
    "page": 266,
    "date": "1982-04",
    "cave": "Nunnally Mountain Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver suffered a minor facial cut when struck by a small rock while ascending a rope.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "Rockfall"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver suffered a facial cut from a rockfall while ascending a rope.",
    "original_text": "Nunnally Mountain Cave, Indiana\nApril, 1982\n\nA caver suffered a minor facial cut when struck by a small rock while ascending a\nrope."
  },
  {
    "publication": "ACA 1982",
    "page": 266,
    "date": "1982-06-12",
    "cave": "Roppel Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver tripped, striking his head and was badly stunned.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver tripped and suffered a head injury.",
    "original_text": "Roppel Cave, Kentucky\nJune 12, 1982\n\nA caver tripped, striking his head and was badly stunned."
  },
  {
    "publication": "ACA 1982",
    "page": 266,
    "date": "1982-06-12",
    "cave": "Roppel Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A carbide dump bag exploded.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "Equipment problems"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Explosion of a carbide dump bag in Roppel Cave.",
    "original_text": "Roppel Cave, Kentucky\nJune 12, 1982\n\nA carbide dump bag exploded."
  }
]
