[
  {
    "publication": "ACA 1983-1984",
    "page": 356,
    "date": "1983-05-20",
    "cave": "Morril's Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Chris Sproles (19)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "At 2 p.m. on May 20, 1983, two cavers entered Morril's Cave in Tennessee. They explored for a while in the basically horizontal cave, then started out. They were going out by a different route when Chris Sproles (19), trying to descend a ledge, lost his footing and fell. He landed abruptly, fracturing both ankles. His companion went for help. The Avoca Fire Department and Bluff City Rescue Squad responded. NCRC was also alerted. The victim was evacuated with the victim giving route direction to the rescuers.",
    "incident_analysis": "The victim reports that he was using new boots without lug soles. It also sounds like he was moving vertically without three points of support. Also, when climbing, one should mentally anticipate a fall and try to be ready to land in such a way as to minimize injury.",
    "incident_references": [
      "Christopher Sproles NSS Accident Report undated, 2 pp."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "Caver fall",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Chris Sproles (19) fell while descending a ledge due to new boots without lug soles, fracturing both ankles.",
    "original_text": "A: Morril's Cave, Tennessee\n\n\n********** May 20, 1983\nAt 2 p..m. on May 20, 1983, two cavers entered Morril's Cave in Tennessee.\nThey explored for a while in the basically horizontal cave, then started out. They\nwere going out by a different route when Chris Sproles (19), trying to descend a\nledge, lost his footing and fell. He landed abruptly, fracturing both ankles. His\ncompanion went for help. The Avoca Fire Department and Bluff City Rescue Squad\nresponded. NCRC was also alerted. The victim was evacuated with the victim\ngiving route direction to the rescuers.\nReference: Christopher Sproles NSS Accident Report undated, 2 pp.\nAnalysis: The victim reports that he was using new boots without lug soles. It also\nsounds like he was moving vertically without three points of support. Also, when\nclimbing, one should mentally anticipate a fall and try to be ready to land in such a\nway as to minimize injury."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 356,
    "date": "1983-06-01",
    "cave": "Talucha Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Lonnie Burrell (17)",
      "Billy Busbey (18)",
      "Mike Martini (18)",
      "Adam Houge (18)"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "In the Summer of 1983, four cavers entered Talucha Cave in Alabama. These were Lonnie Burrell (17), Billy Busbey (18), Mike Martini (18) and Adam Houge (18). They had one flashlight apiece and were wearing jeans, T-shirts and tennis shoes. They were without helmets and had been in a cave only once before. About sixty feet into the cave they came to a twenty foot drop, mostly a slope of about 70 degrees. The right side of this slope had a heavy electrical cable fixed as a hand line. The left side, various holds. Burrell started down the left side. About five feet from the top he lost his footing, rolled down the slope and fell free for six feet, landing on a breakdown pile. He suffered sprained fingers and was dizzy for about ten minutes. They proceeded through the cave. By the time they started out, Burrell's hand had swollen to the point where he could not move it, but he made it out under his own power.",
    "incident_analysis": "As Burrell says, they 'were simply a group of flashlight and tennis shoe jerks.' After the accident, Burrell yielded to peer pressure to continue with the trip when he should have exited immediately.",
    "incident_references": [
      "Lonnie Burrell Accident Report undated, March 1985 2 pp."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Inexperienced caver Lonnie Burrell suffers sprained fingers after falling on a slope within Talucha Cave due to inadequate equipment and peer pressure to continue despite injury.",
    "original_text": "C: Talucha Cave,, Alabama\nSummer, 1983\nIn the Summer of 1983, four cavers entered Talucha Cave in Alabama. These\nwere Lonnie Burrell (17), Billy Busbey (18), Mike Martini (18) and Adam Houge\n(18). They had one flashlight apiece and were wearing jeans, T-shirts and tennis\nshoes. They were without helmets and had been in a cave only once before.\nAbout sixty feet into the cave they came to a twenty foot drop, mostly a slope of\nabout 70 degrees. The right side of this slope had a heavy electrical cable fixed as a\nhand line. The left side, various holds. Burrell started down the left side. About five\nfeet from the top he lost his footing, rolled down the slope and fell free for six feet,\nlanding on a breakdown pile. He suffered sprained fingers and was dizzy for about\nten minutes. They proceeded through the cave. By the time they started out,\nBurrell's hand had swollen to the point where he could not move it, but he made it\nout under his own power.\n\nReference: Lonnie Burrell Accident Report undated, March 1985 2 pp.\nAnalysis: As Burrell says, they \"were simply a group of flashlight and tennis shoe\njerks.' After the accident, Burrell yielded to peer pressure to continue with the trip\nwhen he should have exited immediately."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 357,
    "date": "1983-11-12",
    "cave": "Whiting's Neck Cave",
    "state": "West Virginia",
    "country": "United States",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Brian Bergeson"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On November 12, 1983, Brian Bergeson was leading a group of high school juniors and seniors, part of a Horizon's program, on a trip in Whiting's Neck Cave in West Virginia. They were setting anchors for a rappel when they noticed a group of Boy Scouts below. Descending, Bergeson observed that one of the scouts was prostrate and unconscious. He was told the boy had been so for 45 minutes. Since the scouts were hauling each other up bodily with a one inch hemp rope, and none too swiftly, Bergeson and his partner put the boy in a harness and hauled him up, while sending for an ambulance. The boy was carried out of the cave.",
    "incident_analysis": "They never learned what was wrong with the unconscious youth. Bergeson suspects he was in shock from fright. He also lists the scout group's deficiencies: no backup lights, lack of proper vertical equipment and no one seemingly in charge.",
    "incident_references": [
      "Brian Bergeson 'untitled' Subterranean Sun (Sligo Grotto) Feb, 1984 p 7."
    ],
    "suggested_causes": [
      "shock from fright",
      "no backup lights",
      "lack of proper vertical equipment",
      "no leadership"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A scout became unconscious and was rescued from Whiting's Neck Cave due to suspected shock from fright and inadequate equipment.",
    "original_text": "B: Whiting's Neck Cave, West Virginia\n\n\n********** November 12, 1983\nOn November 12, 1983, Brian Bergeson was leading a group of high school\njuniors and seniors, part of a Horizon's program, on a trip in Whiting's Neck Cave\nin West Virginia. They were setting anchors for a rappel when they noticed a group\nof Boy Scouts below. Descending, Bergeson observed that one of the scouts was\nprostrate and unconscious. He was told the boy had been so for 45 minutes. Since\nthe scouts were hauling each other up bodily with a one inch hemp rope, and none\ntoo swiftly, Bergeson and his partner put the boy in a harness and hauled him up,\nwhile sending for an ambulance. The boy was carried out of the cave.\nReference: Brian Bergeson \"untitled\" Subterranean Sun (Sligo Grotto) Feb, 1984 p\n7.\nAnalysis: They never learned what was wrong with the unconscious youth.\nBergeson suspects he was in shock from fright. He also lists the scout group's\ndeficiencies: no backup lights, lack of proper vertical equipment and no one\nseemingly in charge."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 357,
    "date": "1984-01-15",
    "cave": "Rocky Hollow Cave",
    "state": "Virginia",
    "country": "USA",
    "county": "Wise County",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Jeff Fields",
      "Hershel Scott",
      "Mike Flanary"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "At about 1 a.m. on January 15, 1984 a group of three cavers entered Rocky Hollow Cave on Powell Mountain in Wise County, Virginia. The weather included snow and freezing temperatures. They were well-clothed but apparently had only a single light source each. They rigged a rope at the entrance and descended hand-over-hand, down a steep incline and the 40 foot entrance pit. After exploring for some time, Jeff Fields took a fall, injuring a leg. While Hershel Scott stayed with the victim, Mike Flanary was able to climb out and get help. At 10:30 p.m. the NCRC was called and teams from Bristol/Blountville, Bland County, Virginia and Marion, Virginia responded. Fields was found to have a fractured ankle, lacerated forehead, and probable fractured ribs. The victims were removed from the cave at 6:30 a.m.",
    "incident_analysis": "",
    "incident_references": [
      "Ken Crowder \"Teams Work to Free Two Men From Cave\" Times News (Kingsport, TN) Monday, January 16, 1984 pp 1, 2A.",
      "Jim Lawrence \"Cave Incident Report\" Nashville Grotto NSS 1 p.",
      "Ed. \"Rescuers Save Two Men From Cave in Virginia\" Washington Post January 17, 1984.",
      "Ed. \"Accident in Virginia\" D. C. Speleograph February 1984."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Jeff Fields sustained a fall resulting in a fractured ankle and other injuries during a caving expedition in Rocky Hollow Cave. A successful rescue operation was conducted to extract the injured caver.",
    "original_text": "A: Powell Mountain (Rocky Hollow) Virginia\n\n\n********** January 15, 1984\nAt about 1 a.m. on January 15, 1984 a group of three cavers entered Rocky\nHollow Cave on Powell Mountain in Wise County, Virginia. The weather included\nsnow and freezing temperatures. They were well-clothed but apparently had only a\nsingle light source each. They rigged a rope at the entrance and descended\nhand-over-hand, down a steep incline and the 40 foot entrance pit.\nAfter exploring for some time, Jeff Fields took a fall, injuring a leg. While\nHershel Scott stayed with the victim, Mike Flanary was able to climb out and get\nhelp.\nAt 10:30 p.m. the NCRC was called and teams from Bristol/Blountville, Bland\nCounty, Virginia and Marion, Virginia responded. Fields was found to have a\nfractured ankle, lacerated forehead, and probable fractured ribs. The victims were\nremoved from the cave at 6:30 a.m.\nReferences:\n1) Ken Crowder \"Teams Work to Free Two Men From Cave\" Times News\n(Kingsport, TN) Monday, January 16, 1984 pp 1, 2A.\n2) Jim Lawrence \"Cave Incident Report\" Nashville Grotto NSS 1 p.\n3) Ed. \"Rescuers Save Two Men From Cave in Virginia\" Washington Post January\n17, 1984.\n4) Ed. \"Accident in Virginia\" D. C. Speleograph February 1984."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 357,
    "date": "1984-01-23",
    "cave": "Tiftonia Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 6,
    "categories": [],
    "incident_report": "At about 4:30 p.m. a group of six cavers (teenagers) entered Tiftonia Cave in Tiftonia, Tennessee. The cave is apparently of sufficient complexity that some time later they became 'separated and lost.'\nThe destination of at least some of these teenagers was known, so when parents became concerned, they went to the cave entrance, found the kids' vehicles and called the police. Hamilton and Walker County Rescue Squads were brought in and at about 11:30 p.m. the lost cavers were found.",
    "incident_analysis": "It seems probable that a poor choice of lights contributed to this incident.",
    "incident_references": [
      "Ed. 'Six Youths Found Safe After Being Lost 7 Hours in Tiftonia Cave' Chattanooga News Free Press January 24, 1984."
    ],
    "suggested_causes": [
      "poor choice of lights"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Six teenagers became separated and lost in Tiftonia Cave due to the complexity of the cave and probable poor choice of lights.",
    "original_text": "B: Tiftonia Cave, Tennessee\n\n\n********** January 23, 1984\nAt about 4:30 p.m. a group of six cavers (teenagers) entered Tiftonia Cave in\nTiftonia, Tennessee. The cave is apparently of sufficient complexity that some time\nlater they became \"separated and lost.\"\nThe destination of at least some of these teenagers was known, so when parents\nbecame concerned, they went to the cave entrance, found the kids' vehicles and\ncalled the police. Hamilton and Walker County Rescue Squads were brought in and\nat about 11:30 p.m. the lost cavers were found.\nReference: Ed. \"Six Youths Found Safe After Being Lost 7 Hours in Tiftonia Cave\"\nChattanooga News Free Press January 24, 1984.\nAnalysis: It seems probable that a poor choice of lights contributed to this incident."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 357,
    "date": "1984-01-27",
    "cave": "Indian Cliff Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "Pulaski",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Brent White",
      "Kelvin Whitaker"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On January 27, Brent White and Kelvin Whitaker prepared to enter Indian Cliff Cave in Pulaski County, Kentucky. This requires a 60 foot rappel down a cliff face to where a horizontal passage leads off, 20 feet above the base of the cliff. At 4:30 p.m. White started down the cliff. They were planning on camping in the cave so he had a 30 pound pack in addition to a 10 pound pack of cave gear. As he went down, he was able to remain upright as long as his feet were on the wall. To miss a rock sticking out, he kicked out and was soon pulled upside-down by the weight of his backpack. He didn't have sufficient strength to right himself but was able to continue his rappel, slowly, to the base of the cliff.",
    "incident_analysis": "White points out that they could have lowered the packs separately or used a chest harness to hold the rappeller upright during the rappel (I've seen use of a link from the main line above the rappel gear to the chest harness). One can also put packs on a tether attached to the rappel gear or seat harness, allowing the packs to hang just below the rappeller.",
    "incident_references": [
      "Brent White 'Indian Cliff Cave' Pulaski Underground (Lake Cumberland Speleological Society) April, 1984."
    ],
    "suggested_causes": [
      "Equipment problems",
      "Difficulty on rope"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver became inverted during rappel due to the weight of packs, managed to descend slowly to base of cliff.",
    "original_text": "D: Indian Cliff Cave, Kentucky\n\n\n********** January 27, 1984\nOn January 27, Brent White and Kelvin Whitaker prepared to enter Indian Cliff\nCave in Pulaski County, Kentucky. This requires a 60 foot rappel down a cliff face to\nwhere a horizontal passage leads off, 20 feet above the base of the cliff. At 4:30\np.m. White started down the cliff. They were planning on camping in the cave SO he\nhad a 30 pound pack in addition to a 10 pound pack of cave gear.\nAs he went down, he was able to remain upright as long as his feet were on the\nwall. To miss a rock sticking out, he kicked out and was soon pulled upside-down by\nthe weight of his backpack. He didn't have sufficient strength to right himself but\nwas able to continue his rappel, slowly, to the base of the cliff.\nReference: Brent White \"Indian Cliff Cave\" Pulaski Underground (Lake\nCumberland Speleological Society) April, 1984.\nAnalysis: White points out that they could have lowered the packs separately or\nused a chest harness to hold the rappeller upright during the rappel (I've seen use\nof a link from the main line above the rappel gear to the chest harness). One can\nalso put packs on a tether attached to the rappel gear or seat harness, allowing the\npacks to hang just below the rappeller."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 357,
    "date": "1984-01-29",
    "cave": "Joya de San Miguel",
    "state": "Guerrero",
    "country": "Mexico",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Senor Perena",
      "Ramon Espinasa Perena"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On January 29, a group of six cavers visited the Plaza de Gallos area in the State of Guerrero, in Mexico, to continue a project. They split into two groups of three, one going to start the exploration of Joya de San Miguel. They were rigging a rope at the entrance drop, in the bottom of a very steep dolina, when Senor Perena slipped and fell into the pit. He managed to grab the uncoiled (but not yet rigged) rope as he went over the edge and his son, Ramon Espinasa Perena, grabbed the middle portion, thus offering a 'belay' of sorts. With the aid of this the fall was stopped a short way down the 80 meter initial drop with the elder Perena clinging to a wedged rock. He then tied into the rope and was able to climb out.",
    "incident_analysis": "The edge of a pit, especially a surface pit, should be considered an exposed site and anyone working right at the edge, or on a slope to the edge, should be belayed or safetied in some way. Senor Perena had been caving for three years and mountaineering for thirty.",
    "incident_references": [
      "Ramon Espinasa Perena 'Caving Near Plaza de Gallos, Guerrero' AMCS Activities Newsletter 14 September 1984 pp 88-92."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Senor Perena slipped and fell into a pit while rigging a rope but was saved from a significant fall by his son.",
    "original_text": "B: Joya de San Miguel, Guerrero, Mexico\n\n\n********** January 29, 1984\nOn January 29, a group of six cavers visited the Plaza de Gallos area in the State\nof Guerrero, in Mexico, to continue a project. They split into two groups of three,\none going to start the exploration of Joya de San Miguel.\nThey were rigging a rope at the entrance drop, in the bottom of a very steep\ndolina, when Senor Perena slipped and fell into the pit. He managed to grab the\nuncoiled (but not yet rigged) rope as he went over the edge and his son, Ramon\nEspinasa Perena, grabbed the middle portion, thus offering a 'belay\" of sorts.\nWith the aid of this the fall was stopped a short way down the 80 meter initial drop\nwith the elder Perena clinging to a wedged rock. He then tied into the rope and was\nable to climb out.\nReference: Ramon Espinasa Perena \"Caving Near Plaza de Gallos, Guerrero\"\nAMCS Activities Newsletter 14 September 1984 pp 88-92.\nAnalysis: The edge of a pit, especially a surface pit, should be considered an\nexposed site and anyone working right at the edge, or on a slope to the edge, should\nbe belayed or safetied in some way. Senor Perena had been caving for three years\nand mountaineering for thirty."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 357,
    "date": "1984-02-04",
    "cave": "Hosterman's Pit",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "Centre County",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Jim Kennedy (23)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On Saturday, February 4, a group of five cavers entered Hosterman's Pit in Centre County, Pennsylvania. About halfway through their trip they reached the Subway. In an effort to avoid the water, Jim Kennedy (23) tried to climb to a ledge. In stretching and exerting to reach the ledge, he \"applied a little too much rotational force to (his) right leg, aggravating an old knee injury.\" He collapsed, partly in the water, but with assistance, pulled himself out. The knee began swelling but he could still flex it and put weight on it. They decided to head out, the others helping Kennedy. He managed a narrow, sloping chimney using only his good leg. He traversed the top of the Pipe Pit on belay and soon was at the bottom of the entrance drop. By modifying his vertical rig into a Texas (one leg Jumar, one seat sling Jumar) he ascended with help from a caver ascending a second rope.",
    "incident_analysis": "Kennedy's knee had suffered a \"ruptured lateral collateral ligament\" 18 months prior to this incident. It had not given trouble for a year so he wore a knee pad instead of a brace. One should consider, however, that a weakened major joint might well give problems in a situation like caving with its diverse and stressful contortions, and do what one can do to control this possibility, such as wear a brace, and avoid the particular movements that stress the injured joint in the direction it is weakest. Everyone has limitations - the problem is to find and respect them.",
    "incident_references": [
      "Jim Kennedy \"Accident Report\" Nittany Grotto News 31:2 Winter 1984 p 17",
      "Personal Communication, March 1985"
    ],
    "suggested_causes": [
      "aggravating an old injury",
      "inadequate protection for known condition"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Jim Kennedy aggravated an old knee injury while trying to avoid water in Hosterman's Pit.",
    "original_text": "A: Hosterman's Pit, Pennsylvania\n\n\n********** February 4, 1984\nOn Saturday, February 4, a group of five cavers entered Hosterman's Pit in\nCentre County, Pennsylvania. About halfway through their trip they reached the\nSubway. In an effort to avoid the water, Jim Kennedy (23) tried to climb to a ledge.\nIn stretching and exerting to reach the ledge, he \"applied a little too much\nrotational force to (his) right leg, aggravating an old knee injury.\" He collapsed,\npartly in the water, but with assistance, pulled himself out. The knee began\nswelling but he could still flex it and put weight on it. They decided to head out, the\nothers helping Kennedy. He managed a narrow, sloping chimney using only his\ngood leg. He traversed the top of the Pipe Pit on belay and soon was at the bottom\nof the entrance drop. By modifying his vertical rig into a Texas (one leg Jumar, one\nseat sling Jumar) he ascended with help from a caver ascending a second rope.\nReference: Jim Kennedy \"Accident Report\" Nittany Grotto News 31:2 Winter 1984\np 17; Personal Communication, March 1985.\nAnalysis: Kennedy's knee had suffered a \"ruptured lateral collateral ligament\" 18\nmonths prior to this incident. It had not given trouble for a year so he wore a knee\npad instead of a brace. One should consider, however, that a weakened major joint\nmight well give problems in a situation like caving with its diverse and stressful\ncontortions, and do what one can do to control this possibility, such as wear a brace,\nand avoid the particular movements that stress the injured joint in the direction it is\nweakest. Everyone has limitations - the problem is to find and respect them."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 357,
    "date": "1984-02-11",
    "cave": "Wild Woman Cave",
    "state": "Oklahoma",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Dave Fabry (28)",
      "Victor Pyle"
    ],
    "group_size": 13,
    "categories": [],
    "incident_report": "On February 11, a group of thirteen cavers was on the Spade Cattle Company lease in Oklahoma, to visit Wild Woman Cave. At around noon they found the upper entrance to Bitter Enders Cave. This involves a thirty foot drop down a slightly rough, sloping wall. A rope was tied to a nearby 6 inch tree. Cavers began to descend, unbelayed. Most wore hardhats.\n\nAt 1:15 p.m., Dave Fabry (28), without a hard hat and the heaviest of the group, began his descent. As soon as he put tension on the rope, it untied from the tree. He fell feet first until his chin hit a ledge ten feet down, causing him to flip. He hit the bottom on his right side and buttocks. He was bleeding from a cut on his forehead and a smaller one on his shoulder. A shirt was torn up to bandage the bleeding while Victor Pyle set up a new rope and rigging to evacuate the victim. Fabry was hauled out at 1:40 p.m. The victim had lost some blood but was in good spirits. He proved to have an additional head cut but no other injuries.",
    "incident_analysis": "It is not clear if the victim was rappelling or using the rope as a handline. In any case, as Kolstad points out, the situation was begging for an accident. When the pit was rigged, the experienced personnel were not on hand and did not check the rigging (already in use) when they arrived. The victim was in charge and thus able to resist using a hard hat. In a group of this sort (a youth group combined with four grotto members and two other experienced cavers) it is essential to give some specific orders regarding the rigging of the pit and the descent. The group had split up to find the entrance and it should have been made clear that no one was to descend until experienced people checked the rigging. Leadership also requires the setting of a good example which the victim failed to do, not wearing a hard hat himself.",
    "incident_references": [
      "Rob Kolstad 'Accident Report' La Madre Grande do Oztotl (Dallas-Fort Worth Grotto) February 1984 pp 7-8"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience",
      "poor training"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "Leadership failure",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Improperly rigged descent injures caver without a hard hat.",
    "original_text": "A: Wild Woman Cave, Oklahoma\n\n\n********** February 11, 1984\nOn February 11, a group of thirteen cavers was on the Spade Cattle Company\nlease in Oklahoma, to visit Wild Woman Cave. At around noon they found the\nupper entrance to Bitter Enders Cave. This involves a thirty foot drop down a\nslightly rough, sloping wall. A rope was tied to a nearby 6 inch tree. Cavers began\nto descend, unbelayed. Most wore hardhats.\nAt 1:15 p.m., Dave Fabry (28), without a hard hat and the heaviest of the group,\nbegan his descent. As soon as he put tension on the rope, it untied from the tree.\nHe fell feet first until his chin hit a ledge ten feet down, causing him to flip. He hit\nthe bottom on his right side and buttocks. He was bleeding from a cut on his\nforehead and a smaller one on his shoulder.\nA shirt was torn up to bandage the bleeding while Victor Pyle set up a new rope\nand rigging to evacuate the victim. Fabry was hauled out at 1:40 p.m. The victim\nhad lost some blood but was in good spirits. He proved to have an additional head\ncut but no other injuries.\nReference: Rob Kolstad \"Accident Report\" La Madre Grande do Oztotl\n(Dallas-Fort Worth Grotto) February 1984 pp 7-8.\nAnalysis: It is not clear if the victim was rappelling or using the rope as a handline.\nIn any case, as Kolstad points out, the situation was begging for an accident. When\nthe pit was rigged, the experienced personnel were not on hand and did not check\nthe rigging (already in use) when they arrived. The victim was in charge and thus\nable to resist using a hard hat.\nIn a group of this sort (a youth group combined with four grotto members and two\nother experienced cavers) it is essential to give some specific orders regarding the\nrigging of the pit and the descent. The group had split up to find the entrance and it\nshould have been made clear that no one was to descend until experienced people\nchecked the rigging. Leadership also requires the setting of a good example which\nthe victim failed to do, not wearing a hard hat himself."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 358,
    "date": "1984-02-13",
    "cave": "Unknown",
    "state": "Alabama",
    "country": "USA",
    "county": "Morgan",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Andrew Cross (17)",
      "Wade Wilson (18)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "At about 3:30 p.m. on Sunday, February 13, three cavers entered a cave off Indian Hills Road SE, in Decatur, Alabama. They used a 120 foot rope as a handline to get down the initial twenty foot vertical drop and subsequent slopes to the 90 foot level. It had been sunny when they entered but rain soon began. On exiting, one caver got up the rope hand-over-hand but the rope became so muddy that the other two couldn't make it. The rope was knotted and thrown back down but water began showering down so the two, Andrew Cross (17) and Wade Wilson (18), waited while their companion went for help. The State Police assembled a rescue team which included troopers, a survival expert and a former member of an aerial assault team. They got to the victims at 8 p.m., attached harnesses and soon completed the evacuation.",
    "incident_analysis": "The cave was 50 degrees and hypothermia could have been a real danger if the third member of the group had been unable to exit. They were dressed only in jeans and shirts. Needless to say, they were ill-equipped, with flashlights and hand-over-hand vertical technique.",
    "incident_references": [
      "Dana Beyerle 'Explorers 'Relieved' at Rescue' Decatur Daily (Alabama) February 14, 1984 p 1."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers were stranded in a muddy, wet cave due to inadequate hand-over-hand rope climbing technique and required rescue.",
    "original_text": "B: Cave in Decatur, Alabama\n\n\n********** February 13, 1984\nAt about 3:30 p.m. on Sunday, February 13, three cavers entered a cave off\nIndian Hills Road SE, in Decatur, Alabama. They used a 120 foot rope as a handline\nto get down the initial twenty foot vertical drop and subsequent slopes to the 90 foot\nlevel. It had been sunny when they entered but rain soon began. On exiting, one\ncaver got up the rope hand-over-hand but the rope became so muddy that the other\ntwo couldn't make it. The rope was knotted and thrown back down but water began\nshowering down so the two, Andrew Cross (17) and Wade Wilson (18), waited while\ntheir companion went for help.\nThe State Police assembled a rescue team which included troopers, a survival\nexpert and a former member of an aerial assault team. They got to the victims at 8\np.m., attached harnesses and soon completed the evacuation.\nReference: Dana Beyerle \"Explorers 'Relieved' at Rescue\" Decatur Daily\n(Alabama) February 14, 1984 p 1.\nAnalysis: The cave was 50 degrees and hypothermia could have been a real danger\nif the third member of the group had been unable to exit. They were dressed only in\njeans and shirts. Needless to say, they were ill-equipped, with flashlights and\nhand-over-hand vertical technique."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 358,
    "date": "1984-02-26",
    "cave": "Jacob's Well",
    "state": "Texas",
    "country": "USA",
    "county": "",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "John Wilcox",
      "Danny Self",
      "Wayne Russell (36)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On Sunday, February 26, at about 7:50 p.m., three divers entered Jacob's Well near Wimberly, Texas. These were John Wilcox, Danny Self (both diving instructors) and Wayne Russell (36) a cave diver of 12 years experience. This was to be a quick mapping dive, to get overall dimensions. It was also a trespass (without landowner permission), and thus may have been hurried, without ordinary preparation and planning. They seemed to have good equipment with single 80 cubic foot tanks, depth and pressure consoles, three lights apiece and a single 50 cubic foot tank with octopus regulator left at the 25 foot level. A guideline was placed as they descended, secured at 25 feet (the bottom of the vertical shaft out), 50 feet, 75 feet, and 90 feet. In the fourth chamber they checked their air pressure. Wilcox and Russell proceeded to lay a line into the fifth chamber while Self explored the fourth. Wilcox and Russell proceeded into the sixth chamber with Wilcox taking pictures and Russell attaching a 100 foot survey tape to be used to measure the lower chambers. Russell then returned to Wilcox and signaled that it was time to go. They proceeded into the fourth chamber. In the third chamber, Self and Wilcox met up and Self signalled 'Where's Wayne?' Wilcox pointed down the tunnel behind, assuming Russell was working with his survey tape or putting his tank on. He had been just behind when entering the fourth chamber. They had to assume he would catch up; their air would not allow anything else. They made their decompression stops, waiting a little extra time, and worried, but could do nothing when Russell failed to appear. At the surface they waited several minutes, then, at 9:16 p.m., they notified the Sheriff's Office. The body was recovered the following day at 12:17 p.m. It was found in the fifth chamber, lying on the safety line, tank empty. The coroner's verdict was drowning.",
    "incident_analysis": "This is another of the seemingly inexplicable diving mishaps where there was no obvious problem, yet there was a fatality. Why didn't Russell continue up with the others? Perhaps his air had been used up faster than the others, or perhaps nitrogen narcosis caused him to delay. We'll never know.",
    "incident_references": [
      "Richard Harbordt 'NSS Accident Report' (from Cave Diving Manual) no date 5 pp.",
      "Ed. 'In Memory of Wayne Russell' Texas Caver February 1984.",
      "Danny Self 'Jacob's Well - Accident Report' Texas Caver April 1984 pp 26-27.",
      "Johnny Ripps 'Come Dive in Jacob's Well With Me' Texas Caver April 1984 pp 32-34.",
      "Doug Rhodes 'Death of a Diver' NSS News 42:6 June 1984 pp 214-215."
    ],
    "suggested_causes": [
      "inadequate preparation",
      "potential nitrogen narcosis"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Fatal drowning of a cave diver in Jacob's Well, potentially due to running out of air or experiencing nitrogen narcosis.",
    "original_text": "E: Jacob's Well, Texas\n\n\n********** February 26, 1984\nOn Sunday, February 26, at about 7:50 p.m., three divers entered Jacob's Well\nnear Wimberly, Texas.\nThese were John Wilcox, Danny Self (both diving instructors) and Wayne Russell\n(36) a cave diver of 12 years experience. This was to be a quick mapping dive, to get\noverall dimensions. It was also a trespass (without landowner permission), and thus\nmay have been hurried, without ordinary preparation and planning. They seemed\nto have good equipment with single 80 cubic foot tanks, depth and pressure\nconsoles, three lights apiece and a single 50 cubic foot tank with octopus regulator\nleft at the 25 foot level. A guideline was placed as they descended, secured at 25\nfeet (the bottom of the vertical shaft out), 50 feet, 75 feet, and 90 feet.\nIn the fourth chamber they checked their air pressure. Wilcox and Russell\nproceeded to lay a line into the fifth chamber while Self explored the fourth. Wilcox\nand Russell proceeded into the sixth chamber with Wilcox taking pictures and\nRussell attaching a 100 foot survey tape to be used to measure the lower chambers.\nRussell then returned to Wilcox and signaled that it was time to go. They proceeded\ninto the fourth chamber.\nIn the third chamber, Self and Wilcox met up and Self signalled \"Where's\nWayne?' Wilcox pointed down the tunnel behind, assuming Russell was working\nwith his survey tape or putting his tank on. He had been just behind when entering\nthe fourth chamber. They had to assume he would catch up; their air would not\nallow anything else. They made their decompression stops, waiting a little extra\ntime, and worried, but could do nothing when Russell failed to appear. At the\nsurface they waited several minutes, then, at 9:16 p.m., they notified the Sheriff's\nOffice.\nThe body was recovered the following day at 12:17 p.m. It was found in the fifth\nchamber, lying on the safety line, tank empty. The coroner's verdict was drowning.\nReferences:\n1) Richard Harbordt \"NSS Accident Report\" (from Cave Diving Manual) no date 5\npp.\n2) Ed. \"In Memory of Wayne Russell\" Texas Caver February 1984.\n3) Danny Self \"Jacob's Well - Accident Report\" Texas Caver April 1984 pp 26-27.\n4) Johnny Ripps \"Come Dive in Jacob's Well With Me\" Texas Caver April 1984 pp\n32-34.\n5) Doug Rhodes \"Death of a Diver\" NSS News 42:6 June 1984 pp 214-215.\nAnalysis: This is another of the seemingly inexplicable diving mishaps where there\nwas no obvious problem, yet there was a fatality. Why didn't Russell continue up\nwith the others? Perhaps his air had been used up faster than the others, or perhaps\nnitrogen narcosis caused him to delay. We'll never know."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 358,
    "date": "1984-03-18",
    "cave": "Spring Valley Caverns",
    "state": "Minnesota",
    "country": "USA",
    "county": "Fillmore County",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Calvin Alexander (41)"
    ],
    "group_size": 15,
    "categories": [],
    "incident_report": "On March 18 a group of fifteen cavers gathered at Spring Valley Caverns in\nFillmore County, Minnesota. They split up into groups of three or four to push and\nsurvey remaining leads. The cave is mainly walking passage with very little vertical\nwork. A commercialization project had resulted in stairs at vertical pitches but\nthese had rotted away. At the southwest end of the Grand Canyon is a five to six\nmeter wall of breakdown with more walking passage at the top. A 3/4 inch\ngalvanized pipe stood vertically there, the only remains of a set of stairs. The\npresent group carried a painter's wooden ladder to use at this point. In place, it was\na foot shorter than the pitch.\n\nLate in the trip Calvin Alexander (41) was heading out. One caver was near the\nbottom of the ladder as Alexander approached the top. The two were conversing as\nAlexander attempted to step down to the first rung of the ladder and turn around at\nthe same time. His foot missed and he fell, his foot catching between the first and\nsecond rungs. His shoulder struck the wall and he was left hanging upside-down,\nholding the galvanized pipe.\nThe victim was helped upright, then down the ladder. He felt alright, so exited\nthe cave under his own power. Medical examination showed a dislocated shoulder\nwith one small bone chip.",
    "incident_analysis": "Alexander admits this was the result of a momentary, thoughtless\ncarelessness. This of course is just what often happens at the end of a trip. The\nneed to concentrate becomes more important as it becomes more difficult.\nThis accident could have been very serious if Alexander's foot had not caught in\nthe rung.",
    "incident_references": [
      "Calvin Alexander \"Spring Valley Caverns - An Accident Report' Minnesota\nSpeleology Monthly 16: June 6, 1984 pp 91-93.",
      "Calvin Alexander Personal Communication April 30, 1984."
    ],
    "suggested_causes": [
      "momentary carelessness",
      "inadequate equipment",
      "fatigue"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Calvin Alexander dislocated his shoulder after falling when he missed the rung of a ladder while exiting Spring Valley Caverns.",
    "original_text": "B: Spring Valley Caverns, Minnesota\n\n\n********** March 18, 1984\nOn March 18 a group of fifteen cavers gathered at Spring Valley Caverns in\nFillmore County, Minnesota. They split up into groups of three or four to push and\nsurvey remaining leads. The cave is mainly walking passage with very little vertical\nwork. A commercialization project had resulted in stairs at vertical pitches but\nthese had rotted away. At the southwest end of the Grand Canyon is a five to six\nmeter wall of breakdown with more walking passage at the top. A 3/4 inch\ngalvanized pipe stood vertically there, the only remains of a set of stairs. The\npresent group carried a painter's wooden ladder to use at this point. In place, it was\na foot shorter than the pitch.\nLate in the trip Calvin Alexander (41) was heading out. One caver was near the\nbottom of the ladder as Alexander approached the top. The two were conversing as\nAlexander attempted to step down to the first rung of the ladder and turn around at\nthe same time. His foot missed and he fell, his foot catching between the first and\nsecond rungs. His shoulder struck the wall and he was left hanging upside-down,\nholding the galvanized pipe.\nThe victim was helped upright, then down the ladder. He felt alright, so exited\nthe cave under his own power. Medical examination showed a dislocated shoulder\nwith one small bone chip.\nReferences:\n1) Calvin Alexander \"Spring Valley Caverns - An Accident Report' Minnesota\nSpeleology Monthly 16: June 6, 1984 pp 91-93.\n2) Calvin Alexander Personal Communication April 30, 1984.\nAnalysis: Alexander admits this was the result of a momentary, thoughtless\ncarelessness. This of course is just what often happens at the end of a trip. The\nneed to concentrate becomes more important as it becomes more difficult.\nThis accident could have been very serious if Alexander's foot had not caught in\nthe rung."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 358,
    "date": "1984-03-19",
    "cave": "Drake Mountain Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Greg King (16)"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "On Sunday, March 19, four cavers entered Drake Mountain Cave in Alabama. With a 200 foot rope they did the first 78 foot drop, looked at the second (128 foot), decided their rope was insufficient and started out. All got out except for Greg King (16) who had trouble with his prusik knots. After it became obvious he wasn't going to make it, the others went for help. When local cavers, called by the rescue squad, arrived, they began setting up a hauling system while one rappelled in. The victim was able to climb out on Jumars loaned from the rescuer.",
    "incident_analysis": "Prusik knots are prone to be unusable when the wrong combination of sling and mainline is met. Thus, if you make your slings of a given material and diameter, and practice successfully on a given mainline, then meet a different mainline, or a line under different conditions of mud/water, you may find the slings do not work. It is reported that helical knots do not suffer from this problem.",
    "incident_references": [
      "Don Francis \"Drake Mountain Rescue\" Huntsville Grotto Newsletter 25:4 April 1984."
    ],
    "suggested_causes": [
      "Equipment problems"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Greg King (16) was unable to exit Drake Mountain Cave due to issues with prusik knots, requiring rescue.",
    "original_text": "B: Drake Mountain Cave, Alabama\n\n\n********** March 19, 1984\nOn Sunday, March 19, four cavers entered Drake Mountain Cave in Alabama.\nWith a 200 foot rope they did the first 78 foot drop, looked at the second (128 foot),\ndecided their rope was insufficient and started out. All got out except for Greg King\n(16) who had trouble with his prusik knots. After it became obvious he wasn't going\nto make it, the others went for help.\nWhen local cavers, called by the rescue squad, arrived, they began setting up a\nhauling system while one rappelled in. The victim was able to climb out on Jumars\nloaned from the rescuer.\nReference: Don Francis \"Drake Mountain Rescue\" Huntsville Grotto Newsletter\n25:4 April 1984.\nAnalysis: Prusik knots are prone to be unusable when the wrong combination of\nsling and mainline is met. Thus, if you make your slings of a given material and\ndiameter, and practice successfully on a given mainline, then meet a different\nmainline, or a line under different conditions of mud/water, you may find the slings\ndo not work. It is reported that helical knots do not suffer from this problem."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 358,
    "date": "1984-03-20",
    "cave": "Little Mouth Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Richard Foster (25)",
      "Chris Foster (24)",
      "Laura Adams",
      "Linda Adams"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "At around midnight Monday night Richard Foster (25), Chris Foster (24), Laura Adams and Linda Adams entered Little Mouth Cave near Laconia, Indiana. After negotiating some crawlways they encountered a 40 foot pit. Richard \"took a false step\" and fell into the pit. In the fall he hit his forehead and sustained numerous bruises including a large scrape on his left thigh. After ten minutes he was able to rise and climb to a ledge halfway up. At that point Chris Foster tried to climb down to help but fell sustaining a head cut. Seeing that he was bleeding, the Adams sisters left to get help. Rescuers arrived in about an hour; one was able to negotiate the crawl and soon ascertained that Chris Foster was suffering from hypothermia. Ropes were brought through the crawls and the men were hauled up. They were able to walk away from the entrance with assistance.",
    "incident_analysis": "The cavers, though supposedly experienced, had only flashlights, and no rope. They professed to only go into caves that they knew to be safe, yet when faced with an obviously dangerous situation they proceeded. Cavers looking for an accident.",
    "incident_references": [
      "Mary Dicter \"Hoosier Brothers find life's the pits at bottom of 40 foot hole in cave!\" Louisville Courier-Journal Wednesday, March 21, 1984 p 1.",
      "Clay Rice \"Two men termed 'inexperienced' pulled from cave\" Louisville Times Tuesday, March 20, 1984, p 1.",
      "Jackie Carpenter \"Two spelunkers rescued from Laconia cave\" Corydon Democrat (Indiana) March 21, 1984, pp 1, 10."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor judgment"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "Difficulty on rope",
    "suggested_incident_type_tertiary": "Hypothermia",
    "suggested_summary": "Two cavers fell into a pit due to false steps and inadequate preparation, resulting in injuries and hypothermia.",
    "original_text": "A: Little Mouth Cave, Indiana\n\n\n********** March 20, 1984\nAt around midnight Monday night Richard Foster (25), Chris Foster (24), Laura\nAdams and Linda Adams entered Little Mouth Cave near Laconia, Indiana. After\n\nnegotiating some crawlways they encountered a 40 foot pit. Richard \"took a false\nstep\" and fell into the pit. In the fall he hit his forehead and sustained nemerous\nbruises including a large scrape on his left thigh.\nAfter ten minutes he was able to rise and climb to a ledge halfway up. At that\npoint Chris Foster tried to climb down to help but fell sustaining a head cut. Seeing\nthat he was bleeding, the Adams sisters left to get help.\nRescuers arrived in about an hour; one was able to negotiate the crawl and soon\nascertained that Chris Foster was suffering from hypothermia. Ropes were brought\nthrough the crawls and the men were hauled up. They were able to walk away from\nthe entrance with assistance.\nReferences:\n1) Mary Dicter \"Hoosier Brothers find life's the pits at bottom of 40 foot hole in\ncave!\" Louisville Courier-Journal Wednesday, March 21, 1984 p 1.\n2) Clay Rice \"Two men termed 'inexperienced\" pulled from cave\" Louisville Times\nTuesday, March 20, 1984, p 1.\n3) Jackie Carpenter \"Two spelunkers rescued from Laconia cave\" Corydon\nDemocrat (Indiana) March 21, 1984, pp 1, 10.\nAnalysis: The cavers, though supposedly experienced, had only flashlights, and no\nrope. They professed to only go into caves that they knew to be safe, yet when faced\nwith an obviously dangerous situation they proceeded. Cavers looking for an\naccident."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 359,
    "date": "1984-04-07",
    "cave": "Clarksville Cave",
    "state": "New York",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Simon Yi (18)"
    ],
    "group_size": 6,
    "categories": [],
    "incident_report": "At about 11 a.m. on April 7, a party of six cavers entered Clarksville Cave in Clarksville, New York. This was a Tufts University Mountain Club group and only their leader had previous caving experience. They explored the upstream, Wards section of the cave and returned to the Wards entrance where two of the party exited. The remaining four headed into the Gregory section and proceeded the 500 feet to Brinley's Sump. Most of the year this is two feet of near sump with one foot of air space. In high water periods, as was the case on April 7, it is sumped for 5 to 10 feet.\n\nThe group discussed the situation and decided (majority vote) not to make the dive. Simon Yi (18), however, with two flashlights proceeded into the sump, emerging in an air-filled room. He became disoriented, developed doubts about his ability to dive the sump back to the group, and after wringing out his clothes, wisely sat down to await rescue.\n\nAt 4:30 p.m. the rest of the group exited to get help. The State Police were called and they ultimately reached the Albany-Schoharie Cave Rescue Team. At 6 p.m the first of this group arrived at the cave. Six of them were soon escorted to the sump and at 7 p.m. after one unsuccessful dive a rescuer made it through and fixed a guideline. Yi was 'cold but rational.' The Gregory Entrance was the obvious route out, but was sumped closed. Yi was reassured but did not want to attempt to dive back through the sump so the rescuer returned and divers were summoned.\n\nAt 9:30 p.m. two rescueres free-dove the sump and gave the victim some hot chocolate. Yi was still in good condition but it was obvious that hypothermia was only a matter of time. A scuba tank soon arrived and the victim was instructed in its use. With a face mask, strong diving light, and holding a rescuer's arm, Yi proceeded through without difficulty. He exited the cave with an escort at about 11:30 p.m.",
    "incident_analysis": "The decisions and actions in this rescue all seem reasonable. The interesting question here is why did the victim go through? Some animal species have an instinctive drive to explore in order to expand the territory of the species. Obviously man is one of these. Perhaps this explains cave exploring, but what about the seemingly suicidal urges that occasionally come upon some of us. Yi was quoted as saying 'I just got an impulse to go through - I just wasn't thinking.'",
    "incident_references": [
      "Paul Rubin and Chuck Stephens 'Rescue at Clarksville Cave' Northeastern Caver 15:3 (1984) pp 62-65."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "Hypothermia",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Simon Yi (18) from a Tufts University Mountain Club group became stranded in Clarksville Cave after diving through a sumped section. He awaited rescue and was extracted without injury.",
    "original_text": "B: Clarksville (Wards-Gregory)Cave, New York\n\n\n********** April 7, 1984\nAt about 11 a.m. on April 7, a party of six cavers entered Clarksville Cave in\nClarksville, New York. This was a Tufts University Mountain Club group and only\ntheir leader had previous caving experience. They explored the upstream, Wards\nsection of the cave and returned to the Wards entrance where two of the party\nexited. The remaining four headed into the Gregory section and proceeded the 500\nfeet to Brinley's Sump. Most of the year this is two feet of near sump with one foot\nof air space. In high water periods, as was the case on April 7, it is sumped for 5 to\n10 feet.\nThe group discussed the situation and decided (majority vote) not to make the\ndive. Simon Yi (18), however, with two flashlights proceeded into the sump,\nemerging in an air-filled room. He became disoriented, developed doubts about his\nability to dive the sump back to the group, and after wringing out his clothes, wisely\nsat down to await rescue.\nAt 4:30 p.m. the rest of the group exited to get help. The State Police were called\nand they ultimately reached the Albany-Schoharie Cave Rescue Team. At 6 p.m the\nfirst of this group arrived at the cave. Six of them were soon escorted to the sump\nand at 7 p.m. after one unsuccessful dive a rescuer made it through and fixed a\nguideline. Yi was \"cold but rational. The Gregory Entrance was the obvious route\nout, but was sumped closed. Yi was reassured but did not want to attempt to dive\nback through the sump so the rescuer returned and divers were summoned.\nAt 9:30 p.m. two rescueres free-dove the sump and gave the victim some hot\nchocolate. Yi was still in good condition but it was obvious that hypothermia was\nonly a matter of time. A scuba tank soon arrived and the victim was instructed in its\nuse. With a face mask, strong diving light, and holding a rescuer's arm, Yi\nproceeded through without difficulty. He exited the cave with an escort at about\n11:30 p.m.\nReference: Paul Rubin and Chuck Stephens \"Rescue at Clarksville Cave\"\nNortheastern Caver 15:3 (1984) pp 62-65.\nAnalysis: The decisions and actions in this rescue all seem reasonable. The\ninteresting question here is why did the victim go through? Some animal species\nhave an instinctive drive to explore in order to expand the territory of the species.\nObviously man is one of these. Perhaps this explains cave exploring, but what\nabout the seemingly suicidal urges that occasionally come upon some of us. Yi was\nquoted as saying \"I just got an impulse to go through - I just wasn't thinking.\""
  },
  {
    "publication": "ACA 1983-1984",
    "page": 359,
    "date": "1984-04-14",
    "cave": "Clover Hollow Cave",
    "state": "Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Larry Ostrander",
      "Sonja Ostrander",
      "Jane Glasser",
      "Tom Spina (35)"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "On April 14, at about 11 a.m. a group of four entered Clover Hollow Cave in Virginia. It had rained the previous night and there was a chance of showers predicted for that day. They observed that the entrance was taking no more water than a previous trip, despite the weather. They rigged the two short drops near the entrance, negotiated the Grand Canyon and proceeded with a tourist trip to the Gypsum Room and other areas. Meanwhile, on the surface a storm was dumping two inches of rain. On the way out, it appeared that there was more water than usual at the Grand Canyon. At the first of the two drops water was gushing over. Larry Ostrander ascended first followed by Sonja Ostrander and Jane Glasser, with Tom Spina holding the rope free of the water as much as possible. They were worried at this point about a low place near the entrance where high water might block their exit. They began thinking of high, dry places to sit out the flood. A straddle passage between the drops required a belay but the low place proved open and they soon found themselves at the entrance drop where water cascaded down. Larry Ostrander and Glassser ascended without difficulty and tried to re-rig the rope out of the water. Meanwhile the spray and breeze at the bottom rapidly cooled the remaining two. These broke out garbage bags and a carbide lamp for warmth. It was about 6:45 p.m. When the rope was finally rigged, Sonja Ostrander made it up but Spina became more chilled while holding the rope for her. After warming up again in the garbage bag, Spina tried an ascent but was weak and felt he couldn't make it. He retreated and called for help. The others passed down a pack with hot coffee, sugar, a space blanket, and a bottle of raisins and peanuts. Meanwhile they had called for assistance. At 9 p.m., a rescuer reached Spina and determined that all was well. He was out by 10 p.m.",
    "incident_analysis": "The group was well prepared for such an emergency and Spina showed good sense in not attempting the final waterfall \"do-or-die\" fashion. One feels justified in criticizing the entering of a stream cave just after a rain with more rain expected.",
    "incident_references": [
      "Tom Spina \"April Showers\" SPLASH (Tidewater Grotto) 4:4 April 1984 2 pp.",
      "Tom Spina NSS Accident Report Form undated"
    ],
    "suggested_causes": [
      "Entering a cave just after rain with more rain expected"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "Difficulty on rope",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Group stranded in Clover Hollow Cave due to rising water levels; one caver had difficulty ascending but was rescued without injury.",
    "original_text": "B: Clover Hollow Cave, Virginia\n\n\n********** April 14, 1984\nOn April 14, at about 11 a.m. a group of four entered Clover Hollow Cave in\nVirginia. It had rained the previous night and there was a chance of showers\npredicted for that day. They observed that the entrance was taking no more water\nthan a previous trip, despite the weather.\nThey rigged the two short drops near the entrance, negotiated the Grand Canyon\nand proceeded with a tourist trip to the Gypsum Room and other areas. Meanwhile,\non the surface a storm was dumping two inches of rain.\nOn the way out, it appeared that there was more water than usual at the Grand\nCanyon. At the first of the two drops water was gushing over. Larry Ostrander\nascended first followed by Sonja Ostrander and Jane Glasser, with Tom Spina\nholding the rope free of the water as much as possible. They were worried at this\npoint about a low place near the entrance where high water might block their exit.\nThey began thinking of high, dry places to sit out the flood.\nA straddle passage between the drops required a belay but the low place proved\nopen and they soon found themselves at the entrance drop where water cascaded\ndown. Larry Ostrander and Glassser ascended without difficulty and tried to re-rig\nthe rope out of the water. Meanwhile the spray and breeze at the bottom rapidly\ncooled the remaining two. These broke out garbage bags and a carbide lamp for\nwarmth. It was about 6:45 p.m.\nWhen the rope was finally rigged, Sonja Ostrander made it up but Spina (35)\nbecame more chilled while holding the rope for her. After warming up again in the\ngarbage bag, Spina tried an ascent but was weak and felt he couldn't make it. He\nretreated and called for help.\nThe others passed down a pack with hot coffee, sugar, a space blanket, and a\nbottle of raisins and peanuts. Meanwhile they had called for assistance. At 9 p.m.,\na rescuer reached Spina and determined that all was well. He was out by 10 p.m.\nReferences:\n1) Tom Spina \"April Showers\" SPLASH (Tidewater Grotto) 4:4 April 1984 2 pp.\n2) Tom Spina NSS Accident Report Form undated.\nAnalysis: The group was well prepared for such an emergency and Spina showed\ngood sense in not attempting the final waterfall \"do-or-die\" fashion. One feels\njustified in criticizing the entering of a stream cave just after a rain with more rain\nexpected."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 359,
    "date": "1984-05-20",
    "cave": "Snail Shell Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "Rutherford",
    "category": "Caving related",
    "fatality": true,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "James Whitfield (21)",
      "Randy Day (26)",
      "Bryan Tibbs (20)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "On Sunday, May 20, at about 5 p.m. James Whitfield (21), Randy Day (26) and\nBryan Tibbs (20) plus a pet dog entered Snail Shell Cave in Rutherford County,\nTennessee. The group used a borrowed canoe and had a Coleman lantern, a\nflashlight and a Bic lighter. Some distance into the cave, one of the men stood up,\ncapsizing the canoe. Tibbs held on to the canoe while the others treaded water.\nTibbs finally found an underwater rock on which he could balance himself, head out\nof the water. One after the other, he heard the sounds of his companions drowning.\nAt 6 p.m. the owner of the canoe became alarmed; the men had promised to\nreturn in 15 minutes. He called the Rutherford County Rescue Squad, which arrived\nat 7:30 p.m. Tibbs was found by 10:30 p.m. The bodies of the other two were found\nearly the next morning in 20 feet of water, by dragging from a boat.",
    "incident_analysis": "The survivor was found 250 yards inside the cave. He was hospitalized for\nhypothermia and shock. The others apparently swam for some time and there was\nconversation between them. The group formed just to \"explore\" the cave and\napparently had no knowledge of each other, caves, or canoes. NCRC help was\nsuggested, but never called for.",
    "incident_references": [
      "\"Man Hospitalized After Accident in Cave Kills Two\" The Tennessean\nTuesday, May 22, 1984 p 4-B.",
      "\"Two Men Drown in Rutherford Cave\" Nashville Banner May\n21, 1984 p 1.",
      "Jim Lawrence NSS Accident Report undated, 2 pp.",
      "\"Trapped underground for 7 hours\" National Enquirer January 8,\n1985 p 45."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two drowned and one survived with hypothermia after capsizing a canoe in Snail Shell Cave.",
    "original_text": "AA: Snail Shell Cave, Tennessee\n\n\n********** May 20, 1984\nOn Sunday, May 20, at about 5 p.m. James Whitfield (21), Randy Day (26) and\nBryan Tibbs (20) plus a pet dog entered Snail Shell Cave in Rutherford County,\nTennessee. The group used a borrowed canoe and had a Coleman lantern, a\nflashlight and a Bic lighter. Some distance into the cave, one of the men stood up,\ncapsizing the canoe. Tibbs held on to the canoe while the others treaded water.\nTibbs finally found an underwater rock on which he could balance himself, head out\nof the water. One after the other, he heard the sounds of his companions drowning.\nAt 6 p.m. the owner of the canoe became alarmed; the men had promised to\nreturn in 15 minutes. He called the Rutherford County Rescue Squad, which arrived\nat 7:30 p.m. Tibbs was found by 10:30 p.m. The bodies of the other two were found\nearly the next morning in 20 feet of water, by dragging from a boat.\nReferences:\n1) Ed. \"Man Hospitalized After Accident in Cave Kills Two\" The Tennessean\nTuesday, May 22, 1984 p 4-B.\n2)Charlie Appleton \"Two Men Drown in Rutherford Cave\" Nashville Banner May\n21, 1984 p 1.\n3)Jim Lawrence NSS Accident Report undated, 2 pp.\n3)Bryan Tibbs \"Trapped underground for 7 hours\" National Enquirer January 8,\n1985 p 45.\nAnalysis: The survivor was found 250 yards inside the cave. He was hospitalized for\nhypothermia and shock. The others apparently swam for some time and there was\nconversation between them. The group formed just to \"explore\" the cave and\napparently had no knowledge of each other, caves, or canoes. NCRC help was\nsuggested, but never called for."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 359,
    "date": "1984-05-26",
    "cave": "Devil's Den Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "Hickman",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "John Wagoner (34)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "At about 2:30 p.m. on Saturday, May 26, 1984 two cavers entered the Devil's Den Cave near Coble, Tennessee. They rigged the entrance drop, a 75 foot descent - 25 feet of steep slope and 50 feet free to breakdown. They explored for a couple of hours then returned to the pit. At about 4 p.m. the first caver ascended on Jumars in about 15 minutes. John Wagoner (34) started up but at 30 feet the carabiner attaching his seat harness to a Jumar came undone. He rapidly fatigued and hung upside down. His companion dropped a rope and Wagoner tied this to his harness. He was then raised to an upright position. Then the main line was cut to lower his feet to a small ledge. His companion then went for help, at about 4:10 p.m. The Sheriff, Hickman County Rescue Squad and a couple of local cavers arrived. Brian Crist, a caver, directed the evacuation. A goldline was lowered and tied around the victim's chest as a belay line. A PMI was anchored at the surface and lowered to become the new main line. The victim was changed over to the PMI and instructed by Crist as he climbed out. In 30 minutes he was at the surface (6:10 p.m.).",
    "incident_analysis": "The caver was not using a locking biner on his seat harness; this allowed the safety to the harness to detach, preventing him from doing the sitting phase of his (apparent) Texas rig. Biners can open in odd and unexpected ways.",
    "incident_references": [
      "Bill Shanes Offense Report Hickman County Sheriff's Office.",
      "Brian Crist Personal Communication June 20, 1984.",
      "John Wagoner 'Incident at Devil's Den' undated, 1 p.",
      "Ed. 'Trapped Explorer Rescued from Devil's Den Cave' Hickman County Times Wednesday, May 30, 1984."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "John Wagoner experienced equipment failure when the carabiner attaching his seat harness to a Jumar came undone during ascent.",
    "original_text": "B: Devil's Den Cave, Tennessee\n\n\n********** May 26, 1984\nAt about 2:30 p.m. on Saturday, May 26, 1984 two cavers entered the Devil's Den\nCave near Coble, Tennessee. They rigged the entrance drop, a 75 foot descent - 25\nfeet of steep slope and 50 feet free to breakdown. They explored for a couple of\nhours then returned to the pit. At about 4 p.m. the first caver ascended on Jumars\nin about 15 minutes. John Wagoner (34) started up but at 30 feet the carabiner\nattaching his seat harness to a Jumar came undone. He rapidly fatigued and hung\nupside down. His companion dropped a rope and Wagoner tied this to his harness.\nHe was then raised to an upright position. Then the main line was cut to lower his\nfeet to a small ledge. His companion then went for help, at about 4:10 p.m.\nThe Sheriff, Hickman County Rescue Squad and a couple of local cavers arrived.\nBrian Crist, a caver, directed the evacuation. A goldline was lowered and tied\naround the victim's chest as a belay line. A PMI was anchored at the surface and\n\nlowered to become the new main line. The victim was changed over to the PMI and\ninstructed by Crist as he climbed out. In 30 minutes he was at the surface (6:10\np.m.).\nReferences:\n1) Bill Shanes Offense Report Hickman County Sheriff's Office.\n2) Brian Crist Personal Communication June 20, 1984.\n3) John Wagoner \"Incident at Devil's Den\" undated, 1 p.\n4) Ed. \"Trapped Explorer Rescued from Devil's Den Cave\" Hickman County Times\nWednesday, May 30, 1984.\nAnalysis: The caver was not using a locking biner on his seat harness; this allowed\nthe safety to the harness to detach, preventing him from doing the sitting phase of\nhis (apparent) Texas rig. Biners can open in odd and unexpected ways."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 360,
    "date": "1984-05-27",
    "cave": "Johnson Saltpeter Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "Putnam",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Steve Hawkins (21)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "At about 6:30 a.m. on May 27 three cavers entered Johnson Saltpeter Cave in Putnam County, Tennessee. They proceeded for about 3,000 feet to a 40 foot pit. This they rigged with a rope and rappelled down. Two ascended again but the third, Steve Hawkins (21), was unable to do so. The others tried to help but finally, at 6 p.m., left the cave and notified the Putnam County Rescue Squad. A team was assembled and at about p.m. the rescue began, some proceeding to the pit, some staging along the way to help in the evacuation. The initial effort failed and the Lebanon Unit of Nashville Grotto Cave & Pit Rescue was called in. The victim was hauled up the pit and conducted to the entrance, reaching the surface by midnight.",
    "incident_analysis": "The cavers were apparently using hand-over-hand technique, and this led to the stranding.",
    "incident_references": [
      "Nashville Grotto Rescue Unit NSS Accident Report Form undated, 1 p.",
      "Mary Jo Danton 'Student 'Caver' Rescued' Herald Citizen (Cookesville, Tennessee) May 28, 1984 p 1.",
      "Ed. 'Incident: Stranded Person' NCRC Newsletter No. 3 January 1985 p 11."
    ],
    "suggested_causes": [
      "Hand-over-hand technique"
    ],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver Steve Hawkins (21) was stranded in Johnson Saltpeter Cave after failing to ascend a 40 foot pit using hand-over-hand technique. Rescued safely by midnight.",
    "original_text": "B: Johnson Saltpeter Cave, Tennessee\n\n\n********** May 27, 1984\nAt about 6:30 a.m. on May 27 three cavers entered Johnson Saltpeter Cave in\nPutnam County, Tennessee. They proceeded for about 3,000 feet to a 40 foot pit.\nThis they rigged with a rope and rappelled down. Two ascended again but the third,\nSteve Hawkins (21), was unable to do so. The others tried to help but finally, at 6\np.m., left the cave and notified the Putnam County Rescue Squad.\nA team was assembled and at about p.m. the rescue began, some proceeding to\nthe pit, some staging along the way to help in the evacuation. The initial effort\nfailed and the Lebanon Unit of Nashville Grotto Cave & Pit Rescue was called in.\nThe victim was hauled up the pit and conducted to the entrance, reaching the\nsurface by midnight.\nReferences:\n1) Nashville Grotto Rescue Unit NSS Accident Report Form undated, 1 p.\n2) Mary Jo Danton \"Student 'Caver' Rescued\" Herald Citizen (Cookesville,\nTennessee) May 28, 1984 p 1.\n3) Ed. \"Incident: Stranded Person\" NCRC Newsletter No. 3 January 1985 p 11.\nAnalysis: The cavers were apparently using hand-over-hand technique, and this led\nto the stranding."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 360,
    "date": "1984-06-06",
    "cave": "Indian Caves",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On June 6, a school group from Arkansas was touring Yosemite National Park in California. Some of this group entered Indian Caves, a large talus cave situated near the base of the Washington Column at the east end of the valley. The group proceeded through a tight passage into a small room about 150 feet from the entrance. As one caver, a teenage girl, entered this room she stood up, hit her head on the ceiling and was knocked unconscious. Companions went for help. At about 1 p.m. the Park Command Center was notified and dispatched rangers to assist. When the park medic arrived, the victim had regained consciousness. A cervical collar and KED were applied as a precaution against possible spinal injuries. Radio contact was made with the park medical clinic, only one mile from the cave. The victim was placed in a litter and moved through the constricted passage and hauled up a 12-foot drop to the surface.",
    "incident_analysis": "The park rangers were experienced with \"big wall\" rescues but found the constricted circumstances of this rescue quite difficult. Otherwise, this is a fine example of the perils of the casual caver, flashlight in hand and no helmet on the head.",
    "incident_references": [
      "Beth Elliot \"Incident: Head Injury\" NCRC Newsletter No. 4 August 1985, p 18."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Teenage girl in school group hit her head on the ceiling and was knocked unconscious in Indian Caves; experienced park rangers conducted rescue.",
    "original_text": "A: Indian Caves, California\n\n\n********** June 6, 1984\nOn June 6, a school group from Arkansas was touring Yosemite National Park in\nCalifornia. Some of this group entered Indian Caves, a large talus cave situated\nnear the base of the Washington Column at the east end of the valley.\nThe group proceeded through a tight passage into a small room about 150 feet\nfrom the entrance. As one caver, a teenage girl, entered this room she stood up, hit\nher head on the ceiling and was knocked unconscious. Companions went for help.\nAt about 1 p.m. the Park Command Center was notified and dispatched rangers\nto assist. When the park medic arrived, the victim had regained consciousness. A\ncervical collar and KED were applied as a precaution against possible spinal\ninjuries. Radio contact was made with the park medical clinic, only one mile from\nthe cave. The victim was placed in a litter and moved through the constricted\npassage and hauled up a 12 foot drop to the surface.\nReference: Beth Elliot \"Incident: Head Injury\" NCRC Newsletter No. 4 August\n1985, p 18.\nAnalysis: The park rangers were experienced with \"big wall\" rescues but found the\nconstricted circumstances of this rescue quite difficult. Otherwise, this is a fine\nexample of the perils of the casual caver, flashlight in hand and no helmet on the\nhead."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 360,
    "date": "1984-06-10",
    "cave": "Valhalla Pit",
    "state": "Alabama",
    "country": "USA",
    "county": "Jackson",
    "category": "",
    "fatality": true,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "David Zurn",
      "Samuel Crawford (21)",
      "Michael Hanebaum (20)"
    ],
    "group_size": 18,
    "categories": [],
    "incident_report": "On Sunday, June 10, a total of 18 cavers visited Valhalla Pit, Jackson County, Alabama. This trip was in conjunction with the Southeast Regional Association Summer Cave Carnival. The pit is 50 to 60 feet across, and from the usual low-side rigging point is 227 feet to a large talus pile. The first 50 feet is against the wall, then the drop is free with a considerable belling out at the bottom. The pit is on a steep hillside with a cliff above the pit on the uphill side and a stream bed coming down around one edge of the cliff and up to the edge of the pit at one end. This conducts water only in times of flood. At the bottom, on the downhill side, there is an alcove, a concave undercut. The pit has been described as the most impressive open air pit in the State if not the entire Southeast.\n\nThree Georgia Tech students, David Zurn, Samuel Crawford (21) and Michael Hanebaum (20), rigged in the usual low-side spot. They were the last of the 18 that had done the pit that day. The last of the others had left at p.m., while the Georgia Tech students were exploring passages off the bottom. Shortly before 7:30 p.m. Zurn started up. The other two were sheltering in the alcove at the bottom, a common practice for waiting cavers. A register had been placed there at one time. When Zurn was about 100 feet up he suddenly heard a terrible sound. 'It was incredible like an earthquake.' When it stopped he shouted down to his companions. For several minutes he hung there and yelled. There was no response. Zurn finished his climb, ran to Hanebaum's vehicle and drove to the first house where he telephoned for help.\n\nWhen rescuers arrived they discovered that a 30 by 30 foot section of the wall behind Hanebaum and Crawford had fallen over, splitting in two as it did so, and killing both cavers instantly. One caver could be seen from the shoulder blades up and the other was under the center of one slab. The bodies were recovered by digging beneath the slab which was estimated at between 50 and 250 tons.",
    "incident_analysis": "At the bottom of a pit one selects what looks like the safest spot and waits there. If there is no such spot, one must go into an adjacent passage. One cannot fault Hanebaum and Crawford for being where they were. One can look for hazards, as one caves, so as to avoid them - loose rocks above, a shattered and thus unstable wall, footholds that may be friable - but one will still not see all of them. We must face the fact that caves are never totally free of hazard.\n\nA body recovery is the grimmest of all jobs for a rescuer - there can be no happy ending. Still, in this case numerous agencies, the news media and cavers worked smoothly and well together.",
    "incident_references": [
      "Don Francis 'Valhalla - Report from Huntsville Grotto Rescue Chief' Huntsville Grotto Newsletter 25:7 p 51.",
      "Carl Craig 'The Valhalla Tragedy - View from the Bottom of the Pit' ibid. pp 52-55.",
      "John Van Swearingen IV 'The Valhalla Rescue - A Personal Description' ibid. pp 55-57.",
      "Allen Padgett 'Bodies Recovered from Valhalla' NSS News August 1984 pp 257-258.",
      "Chuck Canfield, Steve Davis, Kenneth Huffines, John Law, Ed Strausser 'Accident Report, Valhalla Pit, Alabama' Georgia Underground June 1984.",
      "Ed. 'Accident Report' The Windy City Speleonews August 1984 p 44."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers killed by rockfall while sheltering in alcove at bottom of pit.",
    "original_text": "AA: Valhalla Pit, Alabama\n\n\n********** June 10, 1984\nOn Sunday, June 10, a total of 18 cavers visited Valhalla Pit, Jackson County,\nAlabama. This trip was in conjunction with the Southeast Regional Association\nSummer Cave Carnival. The pit is 50 to 60 feet across, and from the usual low-side\nrigging point is 227 feet to a large talus pile. The first 50 feet is against the wall,\nthen the drop is free with a considerable belling out at the bottom. The pit is on a\nsteep hillside with a cliff above the pit on the uphill side and a stream bed coming\ndown around one edge of the cliff and up to the edge of the pit at one end. This\nconducts water only in times of flood. At the bottom, on the downhill side, there is\nan alcove, a concave undercut. The pit has been described as the most impressive\nopen air pit in the State if not the entire Southeast.\nThree Georgia Tech students, David Zurn, Samuel Crawford (21) and Michael\nHanebaum (20), rigged in the usual low-side spot. They were the last of the 18 that\nhad done the pit that day. The last of the others had left at p.m., while the Georgia\nTech students were exploring passages off the bottom. Shortly before 7:30 p.m.\nZurn started up. The other two were sheltering in the alcove at the bottom, a\ncommon practice for waiting cavers. A register had been placed there at one time.\nWhen Zurn was about 100 feet up he suddenly heard a terrible sound. \"It was\nincredible like an earthquake. When it stopped he shouted down to his\ncompanions. For several minutes he hung there and yelled. There was no response.\nZurn finished his climb, ran to Hanebaum's vehicle and drove to the first house\nwhere he telephoned for help.\nWhen rescuers arrived they discovered that a 30 by 30 foot section of the wall\nbehind Hanebaum and Crawford had fallen over, splitting in two as it did so, and\nkilling both cavers instantly. One caver could be seen from the shoulder blades up\nand the other was under the center of one slab. The bodies were recovered by\ndigging beneath the slab which was estimated at between 50 and 250 tons.\nReferences:\n1) Don Francis \"Valhalla - Report from Huntsville Grotto Rescue Chief\"\nHuntsville Grotto Newsletter 25:7 p 51.\n2)Carl Craig \"The Valhalla Tragedy - View from the Bottom of the Pit\" ibid. pp\n52-55.\n3) John Van Swearingen IV \"The Valhalla Rescue - A Personal Description\" ibid.\npp 55-57.\n4) Allen Padgett \"Bodies Recovered from Valhalla\" NSS News August 1984 pp\n257-258.\n5) Chuck Canfield, Steve Davis, Kenneth Huffines, John Law, Ed Strausser\n'Accident Report, Valhalla Pit, Alabama\" Georgia Underground June 1984.\n6) Ed. \"Accident Report\" The Windy City Speleonews August 1984 p 44.\nAnalysis: At the bottom of a pit one selects what looks like the safest spot and waits\nthere. If there is no such spot, one must go into an adjacent passage. One cannot\nfault Hanebaum and Crawford for being where they were. One can look for hazards,\nas one caves, SO as to avoid them - loose rocks above, a shattered and thus\nunstable wall, footholds that may be friable - but one will still not see all of them.\nWe must face the fact that caves are never totally free of hazard.\nA body recovery is the grimmest of all jobs for a rescuer - there can be no happy\nending. Still, in this case numerous agencies, the news media and cavers worked\nsmoothly and well together."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 360,
    "date": "1984-06-17",
    "cave": "Moler's Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": true,
    "cavers": [
      "Steve Goodson (20)",
      "Robin Wyrick (19)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On Sunday afternoon, June 17, Steve Goodson (20) and Robin Wyrick (19) entered Moler's Cave near Harper's Ferry, West Virginia. They explored for some time, then had trouble with their only carbide lamp, which they were unable to re-light, presumably because of a wet flint. The matches they were carrying also became wet and refused to light. Their back-up flashlight then died leaving them in the dark. They tried to persist, by following a stream, but the passage became too narrow. They climbed up onto a ledge, and yelled for an hour or so. They huddled together for warmth. On Tuesday, Wyrick's mother alerted the State Police. The caver's vehicle was found outside Moler's Cave. They were found about 1 a.m. Wednesday, having been in the cave about 2 1/2 days.",
    "incident_analysis": "The problem was a lack of light sources. These cavers had only a single carbide lamp and flashlight - not enough for even one caver. They had no food or extra clothing.",
    "incident_references": [
      "Ed. \"Lost Cavers Huddled to Keep Warm - and Prayed\" The Inter-Mountain (Elkins, W.Va.) June 21, 1984.",
      "Terry Headlee \"Lost Cavers Learned About 'Survival and Courage'\" Martinsburg Journal (W.Va.) June 21, 1984.",
      "Richard Belisle \"Footprints in Mud Lead to Cave Rescue\" The Morning Herald [Hagerstown, Maryland] Thursday, June 21, 1984 pp 1, A7."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers became stranded due to inadequate light sources and were rescued after 2 1/2 days.",
    "original_text": "B: Moler's Cave, West Virginia\n\n\n********** June 17, 1984\nOn Sunday afternoon, June 17, Steve Goodson (20) and Robin Wyrick (19)\nentered Moler's Cave near Harper's Ferry, West Virginia. They explored for some\ntime, then had trouble with their only carbide lamp, which they were unable to\nre-light, presumably because of a wet flint. The matches they were carrying also\nbecame wet and refused to light. Their back-up flashlight then died leaving them in\nthe dark. They tried to persist, by following a stream, but the passage became too\nnarrow. They climbed up onto a ledge, and yelled for an hour or so. They huddled\ntogether for warmth.\nOn Tuesday, Wyrick's mother alerted the State Police. The caver's vehicle was\nfound outside Moler's Cave. They were found about 1 a.m. Wednesday, having\nbeen in the cave about 2 1/2 days.\nReferences:\n1) Ed. \"Lost Cavers Huddled to Keep Warm - and Prayed\" The Inter-Mountain\n(Elkins, W.Va.) June 21, 1984.\n2) Terry Headlee \"Lost Cavers Learned About 'Survival and Courage'\n\"Martinsburg Journal (W.Va.) June 21, 1984.\n3) Richard Belisle \"Footprints in Mud Lead to Cave Rescue\" The Morning Herald\n[Hagerstown, Maryland] Thursday, June 21, 1984 pp 1, A7.\nAnalysis: The problem was a lack of light sources. These cavers had only a single\ncarbide lamp and flashlight - not enough for even one caver. They had no food or\nextra clothing."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 360,
    "date": "1984-06",
    "cave": "Spanish Cave",
    "state": "Colorado",
    "country": "United States",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Kent Albers"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "In the Summer of 1984 three cavers visited Spanish Cave in the Colorado Rockies at an altitude of 11,500 feet. The cave has an upper and a middle entrance with a vertical extent of some 700 feet. It is wet and cold (35 degrees). A hike of several hours is required to reach the cave.\n\nThis group entered via the middle entrance, proceeded through a crawlway and traversed around the pit leading to the lower cave. This was made easy by a snow bank partly blocking the pit opening. They then chimneyed along in a meandering, wet, narrow canyon, doing several climb-ups along the way.\n\nAt the Seven Pool Room the leader did a ten foot climb up a small, trickling waterfall. This is short but difficult in that the climber starts under the overhang of the falls in a three to five foot wide chimney and after ascending a few feet must lean out, get handholds on the sides of the two foot wide passage above the lip of the falls and pull himself up. Kent Albers was at the point of getting over the falls when he suffered a dislocation of his left shoulder. He yelled and the caver at the top pulled him the rest of the way up.\n\nThe arm was immobilized by tying it to the victim's body with one inch webbing. A harness was made from the webbing and put on Albers. The victim was then escorted from the cave using excess webbing to lower him down the several short drops. In this way they made it back to the middle entrance. Once out of the cave, the victim was unable to continue because of shock. A companion hiked out, secured the use of a horse and returned with this to complete the evacuation.",
    "incident_analysis": "The author makes several observations. 1) The party could not be split after the accident so that hypothermia gear could be brought in from camp because of the inexperience of one caver. He feels that four might have been a better party size. 2) If Albers had not been able to make it out, they would have had insufficient exposure gear to help him until more could be brought in from camp. This could have been critical, since the evacuation of an incapacitated caver would have taken considerable time. That is, if hypothermia is allowed to set in, from initial lack of equipment, the victim might not survive the evacuation.\n\nIn alpine caves the margin for survival after an accident is much less than in warmer caves. The above is a good example of survival by self-rescue.",
    "incident_references": [
      "Anon. Untitled Incident Report undated, 4 pp."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "difficult climbing conditions"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Kent Albers dislocated his shoulder while climbing in Spanish Cave and had to be assisted out and evacuated by horse due to shock.",
    "original_text": "A: Spanish Cave, Colorado\nSummer, 1984\nIn the Summer of 1984 three cavers visited Spanish Cave in the Colorado Rockies\nat an altitude of 11,500 feet. The cave has ah upper and a middle entrance with a\nvertical extent of some 700 feet. It is wet and cold (35 degrees). A hike of several\nhours is required to reach the cave.\nThis group entered via the middle entrance, proceeded through a crawlway and\ntraversed around the pit leading to the lower cave. This was made easy by a snow\nbank partly blocking the pit opening. They then chimneyed along in a meandering,\nwet, narrow canyon, doing several climb-ups along the way.\nAt the Seven Pool Room the leader did a ten foot climb up a small, trickling\nwaterfall. This is short but difficult in that the climber starts under the overhang of\nthe falls in a three to five foot wide chimney and after ascending a few feet must\nlean out, get handholds on the sides of the two foot wide passage above the lip of\nthe falls and pull himself up. Kent Albers was at the point of getting over the falls\nwhen he suffered a dislocation of his left shoulder. He yelled and the caver at the\ntop pulled him the rest of the way up.\nThe arm was immobilized by tying it to the victim's body with one inch webbing.\nA harness was made from the webbing and put on Albers. The victim was then\nescorted from the cave using excess webbing to lower him down the several short\ndrops. In this way they made it back to the middle entrance. Once out of the cave,\nthe victim was unable to continue because of shock. A companion hiked out,\nsecured the use of a horse and returned with this to complete the evacuation.\nReference: Anon. Untitled Incident Report undated, 4 pp.\nAnalysis: The author makes several observations. 1) The party could not be split\nafter the accident so that hypothermia gear could be brought in from camp because\nof the inexperience of one caver. He feels that four might have been a better party\nsize. 2) If Albers had not been able to make it out, they would have had insufficient\nexposure gear to help him until more could be brought in from camp. This could\nhave been critical, since the evacuation of an incapacitated caver would have taken\nconsiderable time. That is, if hypothermia is allowed to set in, from initial lack of\nequipment, the victim might not survive the evacuation.\nIn alpine caves the margin for survival after an accident is much less than in\nwarmer caves. The above is a good example of survival by self-rescue."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 361,
    "date": "1984-07",
    "cave": "Gruta de Carrizal",
    "state": "Nuevo Leon",
    "country": "Mexico",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Arnulfo Gomez"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "In late July of 1984 a group of three cavers visited Gruta de Carrizal in the State of Nuevo Leon in Mexico. Near the first lake, 50 meters from the entrance, Arnulfo Gomez set up to do some photography. The tripod mounted camera was set on the self-timer and the shutter released. Gomez then ran down a slope toward the others to get into the picture. Unfortunately, he slipped and fell, injuring one leg. This was thought at the time to be a sprained ankle, but medical examination revealed a fracture in the long thin bone just above the ankle.",
    "incident_analysis": "The photographer was reportedly 'mooned' by his companions as he ran to get into the picture. But surely running over uneven ground in poor visibility is all we need cite for cause.",
    "incident_references": [
      "Craig Bittinger AMCS Activities Newsletter 14 September 1984 p 13."
    ],
    "suggested_causes": [
      "running over uneven ground in poor visibility"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Arnulfo Gomez injured his leg, initially thought to be a sprain but later revealed to be a fracture, when he slipped while running over uneven ground to be part of a timed photograph.",
    "original_text": "C: Gruta de Carrizal, Nuevo Leon, Mexico\nJuly, 1984\nIn late July of 1984 a group of three cavers visited Gruta de Carrizal in the State\nof Nuevo Leon in Mexico. Near the first lake, 50 meters from the entrance, Arnulfo\nGomez set up to do some photography. The tripod mounted camera was set on the\nselftimer and the shutter released. Gomez then ran down a slope toward the others\nto get into the picture. Unfortunately, he slipped and fell, injuring one leg. This was\nthought at the time to be a sprained ankle, but medical examination revealed a\nfracture in the long thin bone just above the ankle.\nReference: Craig Bittinger AMCS Activities Newsletter 14 September 1984 p 13.\nAnalysis: The photographer was reportedly \"mooned\" by his companions as he ran\nto get into the picture. But surely running over uneven ground in poor visibility is\nall we need cite for cause."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 361,
    "date": "1984-08-07",
    "cave": "Hughes Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Joseph Colebraugh (19)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Tuesday, August 7, Joseph Colebraugh (19) entered a cave on Brindley Mountain, south of Decatur, Alabama. Some time later he became stranded when he 'lost his light source.' Around 8:30 p.m. he was reported missing to the Huntsville Police Department and thus to the Morgan County Sheriff's Office and the Huntsville Grotto Rescue Team. The victim's former caving companions related that they had found a second entrance over the ridge. This was suspected to be Foxes Lost Cave so the rescuers split their efforts. The two former companions also entered the cave to look for the lost man. All three were located at 1 a.m.",
    "incident_analysis": "Solo caving with a single light source. Talk about an adventure! It's good that the local cavers are well organized for rescue.",
    "incident_references": [
      "Ed. 'Man Rescued form Morgan Cave' The Huntsville Times Wednesday, August 8, 1984 p B-5.",
      "Don Francis 'Hughes Cave Event' Huntsville Grotto Newsletter September 1984 pp 72-73."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver Joseph Colebraugh became stranded in Hughes Cave due to losing his light source, subsequently rescued.",
    "original_text": "B: Hughes Cave, Alabama\n\n\n********** August 7, 1984\nOn Tuesday, August 7, Joseph Colebraugh (19) entered a cave on Brindley\nMountain, south of Decatur, Alabama. Some time later he became stranded when\nhe \"lost his light source.' Around 8:30 p.m. he was reported missing to the\nHuntsville Police Department and thus to the Morgan County Sheriff's Office and\nthe Huntsville Grotto Rescue Team. The victim's former caving companions related\nthat they had found a second extrance over the ridge. This was suspected to be\nFoxes Lost Cave so the rescuers split their efforts. The two former companions also\nentered the cave to look for the lost man. All three were located at 1 a.m.\nReferences:\n1) Ed. \"Man Rescued form Morgan Cave\" The Huntsville Times Wednesday,\nAugust 8, 1984 p B-5.\n2) Don Francis \"Hughes Cave Event\" Huntsville Grotto Newsletter September\n1984 pp 72-73.\nAnalysis: Solo caving with a single light source. Talk about adventure It's good\nthat the local cavers are well organized for rescue."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 361,
    "date": "1984-08",
    "cave": "Natural Bridge of the Rogue River",
    "state": "Oregon",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "In early August of 1984, tourists were visiting the Natural Bridge of the Rogue River north of Medford, Oregon. At the Natural Bridge, the full stream of the Rogue River flows through a lava cave for some 350 feet. This cave is apparently always filled to the roof with water. About 60 feet from the upper, submergence end is a round, shallow hole six to eight feet in diameter, called the 'Blowhole,' which leads to the main flow. The water in this hole is constantly churning. A man (about 40) was at the edge, observing, when he suddenly lost his balance and fell in. He quickly disappeared. The body was never recovered.",
    "incident_analysis": "A friend was nearby but the victim was sucked into the flow too fast for the friend to be of aid. When you stand unbelayed at the brink of a pit or the edge of something like this, you court disaster. Churning water currents have a fearsome power.",
    "incident_references": [
      "Norm Grenell, Rogue River National Forest Personal Communication, October 17, 1985."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "AA: Natural Bridge of the Rogue River, Oregon\nAugust, 1984\nIn early August of 1984, tourists were visiting the Natural Bridge of the Rogue\nRiver north of Medford, Oregon. At the Natural Bridge, the full stream of the\nRogue River flows through a lava cave for some 350 feet. This cave is apparently\nalways filled to the roof with water.\nAbout 60 feet from the upper, submergence end is a round, shallow hole six to\neight feet in diameter, called the \"Blowhole,\" which leads to the main flow. The\nwater in this hole is constantly churning. A man (about 40) was at the edge,\nobserving, when he suddenly lost his balance and fell in. He quickly disappeared.\nThe body was never recovered.\nReference:Norm Grenell, Rogue River National Forest Personal Communcation\nOctober 17, 1985.\nAnalysis: A friend was nearby but the victim was sucked into the flow too fast for\nthe friend to be of aid. When you stand unbelayed at the brink of a pit or the edge of\nsomething like this, you court disaster. Churning water currents have a fearsome\npower."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 361,
    "date": "1984-08",
    "cave": "Rogue River Gorge",
    "state": "Oregon",
    "country": "USA",
    "county": "",
    "category": "Caving related",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Sometime in August 1984, kids were playing in the Gorge of the Rogue River about two miles upstream from the Natural Bridge, north of Medford, Oregon. One boy (12) slipped and fell into a hole. This apparently led to a cave which takes part of the flow of the river. The boy was swept off into the cave and the body was never recovered.",
    "incident_analysis": "Climbing above a drop usually creates a natural fear which in turn brings caution. Climbing above water seems safe - but this is only true if the water is calm.",
    "incident_references": [
      "Norm Grenell, Rogue River National Forest Personal Communication October 17, 1985."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A 12-year-old boy slipped into a hole that led to a cave in Rogue River Gorge while playing and was swept away by the river, resulting in a fatality.",
    "original_text": "AA: Rogue River Gorge, Oregon\nAugust, 1984\nSometime in August 1984, kids were playing in the Gorge of the Rogue River\nabout two miles upstream from the Natural Bridge, north of Medford, Oregon. One\nboy (12) slipped and fell into a hole. This apparently led to a cave which takes part\nof the flow of the river. The boy was swept off into the cave and the body was never\nrecovered.\nReference: Norm Grenell, Rogue River National Forest Personal Communication\nOctober 17, 1985.\nAnalysis: Climbing above a drop usually creates a natural fear which in turn brings\ncaution. Climbing above water seems safe - but this is only true if the water is\ncalm."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 361,
    "date": "1984-08-12",
    "cave": "Fulford Cave",
    "state": "Colorado",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Edward Petefish (30)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On Sunday morning, August 12, a number of cavers were visiting Fulford Cave in Colorado. Edward Petefish (30) and a companion were climbing into the Attic at about 11 a.m. when Petefish fell about twenty feet. His companion climbed down to the victim who had sustained multiple head injuries and was bleeding. He was unconscious for about three minutes. Cavers from another group (Southern Colorado Mountains Grotto) arrived quickly and began administering first aid. They checked for neck or back injuries and watched for signs of shock. The head wounds were bandaged and after a rest period the victim was escorted from the cave (1:30 p.m.).",
    "incident_analysis": "The victim had a hard hat with no chin strap. Ironically his only serious injuries were to the head. The elastic straps on some helmets are little better, usually coming off on the first impact. Any serious caver should have a helmet rated for multiple impact.",
    "incident_references": [
      "Todd Warren \"Accident at Fulford Cave\" Rocky Mountain Caving Autumn 1984.",
      "Bruce Costa \"More on the Fulford Accident\" ibid."
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Edward Petefish fell twenty feet while climbing into the Attic in Fulford Cave, sustaining head injuries due to inadequate helmet chin strap.",
    "original_text": "A: Fulford Cave, Colorado\n\n\n********** August 12, 1984\nOn Sunday morning, August 12, a number of cavers were visiting Fulford Cave in\nColorado. Edward Petefish (30) and a companion were climbing into the Attic at\nabout 11 a.m. when Petefish fell about twenty feet. His companion climbed down to\nthe victim who had sustained multiple head injuries and was bleeding. He was\nunconscious for about three minutes. Cavers from another group (Southern\nColorado Mountains Grotto) arrived quickly and began administering first aid.\nThey checked for neck or back injuries and watched for signs of shock. The head\nwounds were bandaged and after a rest period the victim was escorted from the\ncave (1:30 p.m.).\nReferences:\n1) Todd Warren \"Accident at Fulford Cave\" Rocky Mountain Caving Autumn 1984.\n2) Bruce Costa \"More on the Fulford Accident\" ibid.\nAnalysis: The victim had a hard hat with no chin strap. Ironically his only serious\ninjuries were to the head. The elastic straps on some helmets are little better,\nusually coming off on the first impact. Any serious caver should have a helmet rated\nfor multiple impact."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 361,
    "date": "1984-08-15",
    "cave": "Unknown",
    "state": "Montana",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Frank Kujawa (22)"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "At about 11 p.m. on Wednesday, August 15, four cavers entered an abandoned mine above the town of Argenta, near Dillon, Montana. From the mine they entered a cave and began exploring. At about 3:30 a.m. Thursday, Frank Kujawa (22) slipped and fell ten feet into a hole suffering a compound leg fracture. Rescuers reached the mine at about 6:30 a.m. The evacuation involved raising the victim, on a stretcher, up vertical drops and partly removing him from the stretcher to get around tight corners. The evacuation of the victim was a thirteen hour effort.",
    "incident_analysis": "Too little information.",
    "incident_references": [
      "AP 'Student rescued from mine' Independent Record (Helena, Montana) August 17, 1984.",
      "Andrew Dayton Personal Communication September 3, 1984."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Frank Kujawa sustained a compound leg fracture after falling ten feet into a hole during a cave exploration.",
    "original_text": "A: Cave Near Dillon, Montana\n\n\n********** August 15, 1984\nAt about 11 p.m. on Wednesday, August 15, four cavers entered an abandoned\nmine above the town of Argenta, near Dillon, Montana. From the mine they\nentered a cave and began exploring. At about 3:30 a.m. Thursday, Frank Kujawa\n(22) \"slipped and fell ten feet into a hole\" suffering a compound leg fracture.\nRescuers reached the mine at about 6:30 a.m. The evacuation involved raising\nthe victim, on a stretcher, up vertical drops and partly removing him from the\nstretcher to get around tight corners. The evacuation of the victim was a thirteen\nhour effort.\nReferences:\n1) AP \"Student rescued from mine\" Independent Record (Helena, Montana)\nAugust 17, 1984.\n2) Andrew Dayton Personal Communication September 3, 1984.\nAnalysis: Too little information."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 362,
    "date": "1984-08-18",
    "cave": "Flying H Cave",
    "state": "Arizona",
    "country": "USA",
    "county": "",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Brett Zepp (37)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On August 18, 1984 two scuba-equipped cavers began a dive in a sump about 175 feet from the entrance of Flying H Cave in southeast Arizona. A line was in place and both were keeping a hand on it. After three and a half minutes the leader felt violent tugs from Brett Zepp (37), the second diver. He moved to Zepp quickly and found him thrashing wildly about against the roof of the small chamber, mouthpiece out. The other diver offered to buddy-breathe but Zepp was in the throes of panic or a seizure and refused to cooperate. He soon went limp, however, and was quickly hauled back to the surface (about three minutes). He was apparently dead and attempts at resuscitation had no effect. Later CPR had no effect.",
    "incident_analysis": "This was labeled a drowning by the coroner but Zepp was diabetic and he may have been suffering some sort of physiological crisis. His scuba equipment was found to be functioning normally. Day suggests he may have aspirated vomit.",
    "incident_references": [
      "Rick Day Personal Communications February 16, 1985; March 11, 1985.",
      "Ed. \"Diving Fatality in Arizona\" NSS News September 1984, p 271."
    ],
    "suggested_causes": [
      "Medical issue",
      "Panic or seizure",
      "Aspiration of vomit"
    ],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A diabetic caver drowned during a cave dive, potentially due to a physiological crisis, panic, seizure, or aspiration of vomit.",
    "original_text": "E: Flying H Cave, Arizona\n\n\n********** August 18, 1984\nOn August 18, 1984 two scuba-equipped cavers began a dive in a sump about 175\nfeet from the entrance of Flying H Cave in southeast Arizona. A line was in place\nand both were keeping a hand on it. After three and a half minutes the leader felt\nviolent tugs from Brett Zepp (37), the second diver. He moved to Zepp quickly and\nfound him thrashing wildly about against the roof of the small chamber,\nmouthpiece out. The other diver offered to buddy-breathe but Zepp was in the\nthroes of panic or a siezure and refused to cooperate. He soon went limp, however,\nand was quickly hauled back to the surface (about three minutes). He was\napparently dead and attempts at resuscitation had no effect. Later CPR had no\neffect.\nReferences:\n1) Rick Day Personal Communications February 16, 1985; March 11, 1985.\n2)Ed. \"Diving Fatality in Arizona\" NSS News September 1984, p 271.\nAnalysis: This was labeled a drowning by the coroner but Zepp was diabetic and he\nmay have been suffering some sort of physiological crisis. His scuba equipment was\nfound to be functioning normally. Day suggests he may have aspirated vomit."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 362,
    "date": "1984-08-26",
    "cave": "Carroll Cave",
    "state": "Missouri",
    "country": "USA",
    "county": "Camden",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Alberta Zumwalt (36)"
    ],
    "group_size": 11,
    "categories": [],
    "incident_report": "At 9 a.m. on Sunday, August 26, a group of eleven cavers entered Carroll Cave in Camden County, Missouri. They proceeded in two boats to the Mountain Room. At the Azure Pool they split up, agreeing to meet at 3:30 p.m. Five went back to Thunder River. The rest took photos for a while, then started out. At about 3 p.m., near the 5,500-foot marker, Alberta Zumwalt (36) slipped on slick mud, twisting an ankle. This resulted in an audible 'pop' and great pain. Gradually the pain lessened. The ankle was splinted with the 5,500-foot marker, a small pack, and a belt. There was a wait of an hour and ten minutes while a boat was fetched from the Mountain Room. The victim was then floated, dragged, and carried out in the boat, reaching the entrance about 6:30. The ankle was found to have a fractured bone.",
    "incident_analysis": "This is a good example of self-rescue. Hard mud banks are very slick when wet; some are so hard they offer little purchase, even to lug-soled boots.",
    "incident_references": [
      "Alberta Zumwalt NSS Accident Report undated 3 pp.",
      "Alberta Zumwalt 'Carroll Cave: My Story' Ozark Speleograph October 1984 p 48."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Injury to caver Alberta Zumwalt due to slipping on slick mud in Carroll Cave, resulting in a fractured ankle.",
    "original_text": "A: Carroll Cave, Missouri\n\n\n********** August 26, 1984\nAt 9a.m. on Sunday, August 26, a group of eleven cavers entered Carroll Cave in\nCamden County, Missouri. They proceeded in two boats to the Mountain Room. At\nthe Azure Pool they split up, agreeing to meet at 3:30 p.m. Five went back to\nThunder River. The rest took photos for a while, then started out. At about 3 p.m.,\nnear the 5,500 foot marker, Alberta Zumwalt (36) slipped on slick mud, twisting an\nankle. This resulted in an audible \"pop\" and great pain. Gradually the pain\nlessened. The ankle was splinted with the 5,500 foot marker, a small pack and a\nbelt. There was a wait of an hour and ten minutes while a boat was fetched from the\nMountain Room. The victim was then floated, dragged and carried out in the boat,\nreaching the entrance about 6:30. The ankle was found to have a fractured bone.\nReferences:\n1) Alberta Zumwalt NSS Accident Report undated 3 pp.\n2) Alberta Zumwalt \"Carroll Cave: My Story\" Ozark Speleograph October 1984 p\n48.\nAnalysis: This is a good example of self rescue. Hard mud banks are very slick\nwhen wet; some are so hard they offer little purchase, even to lug-soled boots."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 362,
    "date": "1984-09-22",
    "cave": "Pettijohn's Cave",
    "state": "Georgia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Bill Franks",
      "Robert Boone"
    ],
    "group_size": 33,
    "categories": [],
    "incident_report": "On September 22, a Georgia Nature Conservancy group entered Pettijohn's Cave on Pigeon Mountain in Georgia. This trip was to let conservancy members see 'what fun caves are.' There were 28 conservancy people and five experienced cavers. Hardhats were provided but had no chinstraps. Lights were hand held. The physical condition of personnel ranged form poor to good.\n\nThe group was split into two of 14 novices each. Both groups would follow the same route, into the Big Room, down to the Flat Room, through the 'Z' bends back through the flats, up into the Big Room and out, about 2,000 feet of traverse. They proceeded with this plan. Before they got to the Z bends, four people had decided caves were no fun and had to be escorted out. As Bill Franks was being so escorted up from the Flat Room to the Big Room, he slipped, fell about six feet, and rolled fifteen feet down an incline. His hard hat flew off and his head struck a rock. Chuck Haus quickly checked him for injuries, stopping the bleeding from a small scalp cut. Franks then exited the cave under his own power.\n\nMeanwhile the second group, led by Allen Padgett, had cleared the Z bends and was headed up into the Big Room. Robert Boone, a large person who had had trouble getting through the crawls, fell, his hard hat falling off. At the bottom of the slope he 'landed hard on some rocks, hitting his head.' Padgett descended immediately, finding the man unconscious, bleeding freely from a scalp cut, and with labored breathing. Padgett rolled the victim onto his back and cleared his airway, easing his breathing. Pressure slowed the bleeding. It was 3:56 p.m.\n\nOne caver left to fetch a first aid kit, another to start a rescue effort. Boone was soon conscious and the bleeding was stopped. He was moved to a smoother spot and placed on extra clothes and covered with a space blanket. He knew his name, but not the date. He complained of his hands going to sleep and a pain in his back. When the first aid kit arrived, the head wound was dressed, and a warming tent constructed from a garbage bag and candle. The remaining conservancy group members were conducted from the cave.\n\nMeanwhile rescue personnel had arrived on the surface, and soon entered the cave. Boone was placed in a SKED stretcher and moved out of the cave by a crew of eighteen. A haul system was used at the climb-up. Boone was placed in an ambulance at 7:30 p.m. As well as the scalp laceration and various contusions, he was found to have a cracked vertebrae.",
    "incident_analysis": "For a trip such as this Padgett suggests helmets with chin straps and helmet-mounted lights, and an experienced person for every three or four novices. This trip suffered from lack of such and this was the result of poor pre-trip planning, as Padgett states. Padgett himself was the victim of someone else's bad planning. Sound familiar?",
    "incident_references": [
      "Allen Padgett \"Accident Report\" Georgia Underground December 1984 pp 10-11"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor trip planning",
      "lack of preparation"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "Equipment problems",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Two cavers suffered head injuries in Pettijohn's Cave due to falls that dislodged their non-chinstrap hardhats, one with a scalp cut and the other with a more severe injury including a cracked vertebrae. The incident underscores the importance of adequate equipment and preparation.",
    "original_text": "A: Pettijohn's Cave, Georgia\n\n\n********** September 22, 1984\nOn September 22, a Georgia Nature Conservancy group entered Pettijohn's Cave\non Pigeon Mountain in Georgia. This trip was to let conservancy members see\n\"what fun caves are.\" There were 28 conservancy people and five experienced\ncavers. Hardhats were provided but had no chinstraps. Lights were hand held. The\nphysical condition of personnel ranged form poor to good.\nThe group was split into two of 14 novices each. Both groups would follow the\nsame route, into the Big Room, down to the Flat Room, through the \"Z\" bends\nback through the flats, up into the Big Room and out, about 2,000 feet of traverse.\nThey proceeded with this plan. Before they got to the Z bends, four people had\ndecided caves were no fun and had to be escorted out. As Bill Franks was being so\nescorted up from the Flat Room to the Big Room, he slipped, fell about six feet, and\nrolled fifteen feet down an incline. His hard hat flew off and his head struck a rock.\nChuck Haus quickly checked him for injuries, stopping the bleeding from a small\nscalp cut. Franks then exited the cave under his own power.\nMeanwhile the second group, led by Allen Padgett, had cleared the Z bends and\nwas headed up into the Big Room. Robert Boone, a large person who had had\ntrouble getting through the crawls, fell, his hard hat falling off. At the bottom of the\nslope he \"landed hard on some rocks, hitting his head.' Padgett descended\nimmediately, finding the man unconscious, bleeding freely from a scalp cut, and\nwith labored breathing. Padgett rolled the victim onto his back and cleared his\nairway, easing his breathing. Pressure slowed the bleeding. It was 3:56 p.m.\nOne caver left to fetch a first aid kit, another to start a rescue effort. Boone was soon\nconscious and the bleeding was stopped. He was moved to a smoother spot and\nplaced on extra clothes and covered with a space blanket. He knew his name, but\nnot the date. He complained of his hands going to sleep and a pain in his back.\nWhen the first aid kit arrived, the head wound was dressed, and a warming tent\nconstructed from a garbage bag and candle. The remaining conservancy group\nmembers were conducted from the cave.\nMeanwhile rescue personnel had arrived on the surface, and soon entered the\ncave. Boone was placed in a SKED stretcher and moved out of the cave by a crew of\neighteen. A haul system was used at the climb-up. Boone was placed in an\nambulance at 7:30 p.m. As well as the scalp laceration and various contusions, he\nwas found to have a cracked vertebrae.\nReference: Allen Padgett \"Accident Report\" Georgia Underground December\n1984 pp 10-11.\nAnalysis: For a trip such as this Padgett suggests helmets with chin straps and\nhelmet-mounted lights, and an experienced person for every three or four novices.\nThis trip suffered from lack of such and this was the result of poor pre-trip\nplanning, as Padgett states. Padgett himself was the victim of someone else's bad\nplanning. Sound familiar?"
  },
  {
    "publication": "ACA 1983-1984",
    "page": 362,
    "date": "1984-09-23",
    "cave": "Doghill-Donnehue Cave",
    "state": "Indiana",
    "country": "United States",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Dawn Moore",
      "Paul Moore",
      "Eric Baade",
      "Mark Dilley (32)"
    ],
    "group_size": 4,
    "categories": [],
    "incident_report": "At 5 p.m. on Sunday, September 23, four cavers entered Doghill-Donnehue Cave in Indiana. They intended a through trip from Doghill to the Culvert Entrance of Donnehue Cave. This is a 55 degree stream cave with over three miles of mapped passage. Dawn and Paul Moore and Eric Baade had two years of caving experience but Mark Dilley (32) was a novice. They reportedly had appropriate clothing. The trip included several deep pools.\n\nAt about 9 p.m., about 2,000 feet short of the Donnehue Culvert, Dilley was attempting a difficult \"S\" bend when he became stuck. He was on his right side, with his right arm extended, upper body higher than his legs. He had managed to get his chest past a ledge but couldn't get his pelvis past, or his chest back. Fortunately the Moores were in front and Baade behind and the tight section opened up quickly on either side so that they had access to the ledge.\n\nDawn Moore and Baade exited, obtained a hammer and chisel from a nearby farm and called the Bedford Fire Department. Fire department personnel arrived at about 10:30 p.m. and Eric Baade and a fireman re-entered the cave with the hammer and chisel, a long-handled sledge and a pry-bar.\n\nAt about 11 p.m. Paul Moore and three other cavers entered to lend assistance. The victim, though damp from a dip in a pool prior to the entrapment had suffered only occasional shivering.\n\nAn hour was spent chipping away part of the ledge before the victim was free. Dilley was nearly exhausted, however, and the usually short trip out took two and a half hours. He arrived at the entrance at 3:30 a.m.",
    "incident_analysis": "Dr. Sloan believes \"the level of exhaustion and its effects on their exit time is notable, because it seems out of proportion to the preceding situation. This may reflect some mild hypothermia, although the cavers deny other symptoms to support this. Other possible contributing factors are dehydration and lack of adequate nutrition. The party had not eaten well prior to the trip and did not take any food underground (expecting a short cave trip).\"\n\nNoel also points out that \"getting stuck is a problem which seems more common with novice cavers. This probably reflects a lack of experience in caving technique combined with fatigue.\"\n\nThe getting stuck and the fatigue may well be related to the caver being a novice. it is easy to forget that the novice will generally spend more energy than an experienced caver in every phase of caving. When he becomes trapped, he is also less able to cope psychologically. In short, a novice should be expected to have problems and, as much as possible, this should be allowed for.",
    "incident_references": [
      "Noel E. Sloan 'Stuck in Doghill-Donnehue' NCRC Report 2 pp."
    ],
    "suggested_causes": [
      "lack of experience",
      "fatigue",
      "inadequate nutrition"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Mark Dilley, a novice caver, became stuck in a difficult section of Doghill-Donnehue Cave. The incident resulted in mild hypothermia and exhaustion, likely exacerbated by dehydration and lack of adequate nutrition.",
    "original_text": "B: Doghill-Donnehue Cave, Indiana\n\n\n********** September 23, 1984\nAt 5 p.m. on Sunday, september 23, four cavers entered Doghill-Donnehue Cave\nin Indiana. They intended a through trip from Doghill to the Culvert Entrance of\nDonnehue Cave. This is a 55 degree stream cave with over three miles of mapped\npassage. Dawn and Paul Moore and Eric Baade had two years of caving experience\nbut Mark Dilley (32) was a novice. They reportedly had appropriate clothing. The\ntrip included several deep pools.\nAt about 9 p.m., about 2,000 feet short of the Donnehue Culvert, Dilley was\nattempting a difficult \"S\" bend when he became stuck. He was on his right side,\nwith his right arm extended, upper body higher than his legs. He had managed to\nget his chest past a ledge but couldn't get his pelvis past, or his chest back.\nFortunately the Moores were in front and Baade behind and the tight section\nopened up quickly on either side so that they had access to the ledge.\nDawn Moore and Baade exited, obtained a hammer and chisel from a nearby\nfarm and called the Bedford Fire Department. Fire department personnel arrived at\nabout 10:30 p.m. and Eric Baade and a fireman re-entered the cave with the\nhammer and chisel, a long-handled sledge and a pry-bar.\nAt about 11 p.m. Paul Moore and three other cavers entered to lend assistance.\nThe victim, though damp from a dip in a pool prior to the entrapment had suffered\nonly occasional shivering.\nAn hour was spent chipping away part of the ledge before the victim was free.\nDilley was nearly exhausted, however, and the usually short trip out took two and a\nhalf hours. He arrived at the entrance at 3:30 a.m.\nReference: Noel E. Sloan \"Stuck in Doghill-Donnehue\" NCRC Report 2 pp.\nAnalysis: Dr. Sloan believes \"the level of exhaustion and its effects on their exit\ntime is notable, because it seems out of proportion to the preceeding situation. This\nmay reflect some mild hypothermia, although the cavers deny other symptoms to\nsupport this. Other possible contributing factors are dehydration and lack of\nadequate nutrition. The party had not eaten well prior to the trip and did not take\nany food underground (expecting a short cave trip).\"\nNoel also points out that \"getting stuck is a problem which seems more common\nwith novice cavers. This probably reflects a lack of experience in caving technique\ncombined with fatigue.\"\nThe getting stuck and the fatigue may well be related to the caver being a novice.\nit is easy to forget that the novice will generally spend more energy than an\nexperienced caver in every phase of caving. When he becomes trapped, he is also\nless able to cope psychologically. In short, a novice should be expected to have\nproblems and, as much as possible, this should be allowed for."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 362,
    "date": "1984-09-25",
    "cave": "McFail's Cave",
    "state": "New York",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "John Wendell"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On Tuesday, September 25, a group of five cavers entered McFail's Cave in New York. Their exploration took some time. On the way out they were about 300 feet beyond the Northwest Dome (over three miles from the nearest entrance) when a rockfall occurred, trapping John Wendell in a crawlway. Two others were within earshot and hurried to find Wendell face down with heavy breakdown on his back and legs. He was having difficulty breathing. Fortunately the crawl was sufficiently spacious for Wendell's companions to pull off the rocks. Wendell was able to exit under his own power. The victim had no serious injuries but his left leg was sore for several weeks.",
    "incident_analysis": "Rockfall is more common than one might think, but it probably seldom occurs without some provocation.",
    "incident_references": [
      "John Wendell Personal Communication March 11, 1985"
    ],
    "suggested_causes": [
      "Rockfall"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "John Wendell was trapped by a rockfall in McFail's Cave but was able to exit with help from companions.",
    "original_text": "B: McFail's Cave, New York\n\n\n********** September 25, 1984\nOn Tuesday, September 25, a group of five cavers entered McFail's Cave in New\nYork. Their exploration took some time. On the way out they were about 300 feet\nbeyond the Northwest Dome (over three miles from the nearest entrance) when a\nrockfall occurred, trapping John Wendell in a crawlway. Two others were within\nearshot and hurried to find Wendell face down with heavy breakdown on his back\nand legs. He was having difficulty breathing. Fortunately the crawl was sufficiently\nspacious for Wendell's companions to pull off the rocks. Wendell was able to exit\nunder his own power. The victim had no serious injuries but his left leg was sore for\nseveral weeks.\nReference: John Wendell Personal Communication March 11, 1985.\nAnalysis: Rockfall is more common than one might think, but it probably seldom\noccurs without some provocation. If Wendell had been in a tighter crawl"
  },
  {
    "publication": "ACA 1983-1984",
    "page": 363,
    "date": "1984-10-13",
    "cave": "Wayne's Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "Monroe",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Louis Verner (36)"
    ],
    "group_size": 8,
    "categories": [],
    "incident_report": "At about noon on Saturday, October 13, a party of eight entered Wayne's Cave in Monroe County, Indiana. This group consisted of Louis Verner, a professor at Illinois Wesleyan University, and seven students. They proceeded down the 15 foot entrance drop, through 300 feet of walking passage, 1200 feet of belly crawl and 600 feet of passage ranging from stoopway to crevice to crawlway. At 4 p.m. the group was just beyond Breakdown Mountain and looking for the way out. Verner (36) slipped and fell about 25 feet suffering injuries to his face and an arm and leg. Four of the students went for help and were led out by two local cavers they happened to meet in the cave. At 5:40 p.m. they called Bloomington Hospital for help. Other agencies were notified, ambulance and fire department personnel arriving simultaneously. At 6 p.m. a fireman, EMT and two local cavers entered with an EMT tech kit and oxygen tank. They proceeded to the accident site by 7:30 but found themselves at the top of a 40 foot drop with the victim at the bottom. They were unaware of a lower level route to the bottom so gave instructions to take vital signs and slow the patient's heat loss by close body contact. Meanwhile (6:30 p.m.) the local caver call-out was initiated. Soon eight cavers entered with rope and climbing gear and others started laying phone line into the cave. Also at this time Dr. Noel Sloan was called and informed that there was a single patient with a broken back. He requested a KED backboard and either a scoop or split basket litter be taken to the victim. These were taken at 7 p.m. Since many local cavers were out of town, an Indianapolis call-out was started with Louisville cavers being called and put on standby. At 9 p.m. Dr. Sloan entered the cave and reached the top of the drop at 9:20, simultaneously with the rigging team. Sloan reached the victim at 9:30 p.m. and an initial evaluation showed him to be in critical condition. His oral temperature was 97.4 with uncontrollable shivering. He had multiple facial fractures, possible skull fracture, lacerations and eyes swollen shut; blood pressure 100/60, heart rate 46 and regular. Internal injuries and closed head injuries were suspected but not apparent. Clothing had been placed under him with a caver lying on him for warmth. The cavers of the original party were shown how to ascend rope and were escorted out. A group started out to plan the best route while others started enlarging and modifying passage for the evacuation. The patient was treated: Ringer's IV was administered, wounds dressed, and insulation with the KED backboard, clothes and space blankets applied. At 11 p.m. the litter arrived and by 11:15 the victim was ready for evacuation. His shivering had stopped. The phone line arrived at that time and was moved out of the cave just ahead of the victim to provide constant surface communications. The evacuation was accomplished without removing the patient from the litter, the route having been well-prepared by other cavers. At one S-bend additional digging was required, taking 45 minutes. The victim exited at 4:45 a.m., the whole evacuation taking about five hours.",
    "incident_analysis": "This successful rescue of a critically injured caver, essentially by cavers, is certainly impressive. Dr. Sloan comments: 'This was the result of good cooperation between hospital personnel, firefighters, and cavers. The mobilization of cavers from their various weekend caving projects demonstrates the value of good relations and pre-planning with State agencies. It also emphasizes the importance of letting someone know when and where you go caving. In situations where there is a known injury and litter transport is available, a litter should be sent to the site as soon as possible. In all incidents, hypothermia should be assumed. A sleeping bag or exposure gear should be one of the first things to reach the patient. The efficiency of the rescue effort was improved by the fact that most individuals had worked together in prior caving incidents or training rescues.' The phone line proved invaluable in preventing confusion and clog-ups in the 1200 foot crawlway.",
    "incident_references": [
      "Noel Sloan 'Wayne's Cave Rescue' NCRC Report November 28, 1984; CIG Newsletter January 1985 pp 3-5.",
      "John Fabris 'Spelunker injured, rescue difficult' Herald-Times (Bloomington, IN) 18:8 October 14, 1984 pp 1,16.",
      "Bill Strother 'Caver safe after 13-hour rescue effort' ibid. October 15, 1984 p 1.",
      "Bill Tozier 'The Wayne Rescue' CIG Newsletter 28:11 November 1984 p 132.",
      "Scott Fee 'A Memorable Experience' CIG Newsletter January 1985 p 12.",
      "Laura Lane 'Victim of cave accident on the mend' Herald-Times (Bloomington, IN) November 19, 1984 p 1."
    ],
    "suggested_causes": [
      "inadequate experience",
      "difficulty navigating cave passages",
      "injury from fall"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "A: Wayne's Cave, Indiana\n\n\n********** October 13, 1984\nAt about noon on Saturday, October 13, a party of eight entered Wayne's Cave in\nMonroe County, Indiana. This group consisted of Louis Verner, a professor at\nIllinois Wesleyan University, and seven students. They proceeded down the 15 foot\nentrance drop, through 300 feet of walking passage, 1200 feet of belly crawl and 600\nfeet of passage ranging from stoopway to crevice to crawlway. At 4 p.m. the group\nwas just beyond Breakdown Mountain and looking for the way out. Verner (36)\nslipped and fell about 25 feet suffering injuries to his face and an arm and leg.\nFour of the students went for help and were led out by two local cavers they\nhappened to meet in the cave. At 5:40 p.m. they called Bloomington Hospital for\nhelp. Other agencies were notified, ambulance and fire department personnel\narriving simultaneously. At 6 p.m. a fireman, EMT and two local cavers entered\nwith an EMT tech kit and oxygen tank. They proceeded to the accident site by 7:30\nbut found themselves at the top of a 40 foot drop with the victim at the bottom. They\nwere unaware of a lower level route to the bottom so gave instructions to take vital\nsigns and slow the patient's heat loss by close body contact.\nMeanwhile (6:30 p.m.) the local caver call-out was initiated. Soon eight cavers\nentered with rope and climbing gear and others started laying phone line into the\ncave. Also at this time Dr. Noel Sloan was called and informed that there was a\nsingle patient with a broken back. He requested a KED backboard and either a\nscoop or split basket litter be taken to the victim. These were taken at 7 p.m.\nSince many local cavers were out of town, an Indianapolis call-out was started\nwith Louisville cavers being called and put on standby. At 9 p.m. Dr. Sloan entered\nthe cave and reached the top of the drop at 9:20, simultaneously with the rigging\nteam. Sloan reached the victim at 9:30 p.m. and an initial evaluation showed him to\nbe in critical condition. His oral temperature was 97.4 with uncontrollable\nshivering. He had multiple facial fractures, possible skull fracture, lacerations and\neyes swollen shut; blood pressure 100/60, heart rate 46 and regular. Internal\ninjuries and closed head injuries were suspected but not apparent. Clothing had\nbeen placed under him with a caver lying on him for warmth.\nThe cavers of the original party were shown how to ascend rope and were\nescorted out. A group started out to plan the best route while others started\nenlarging and modifying passage for the evacuation.\nThe patient was treated: Ringer's IV was administered, wounds dressed, and\ninsulation with the KED backboard, clothes and space blankets applied.\nAt 11 p.m. the litter arrived and by 11:15 the victim was ready for evacuation. His\nshivering had stopped. The phone line arrived at that time and was moved out of\nthe cave just ahead of the victim to provide constant surface communications. The\nevacuation was accomplished without removing the patient from the litter, the\nroute having been well-prepared by other cavers. At one S-bend additional digging\nwas required, taking 45 minutes. The victim exited at 4:45 a.m., the whole\nevacuation taking about five hours.\nReferences:\n1) Noel Sloan \"Wayne's Cave Rescue\" NCRC Report November 28, 1984; CIG\nNewsletter January 1985 pp 3-5.\n2) John Fabris \"Spelunker injured, rescue difficult\" Herald-Times (Bloomington,\nIN) 18:8 October 14, 1984 pp 1,16.\n3)Bill Strother \"Caver safe after 13-hour rescue effort\" ibid. October 15, 1984 p 1.\n4) Bill Tozier \"The Wayne Rescue\" CIG Newsletter 28:11 November 1984 p 132.\n5)Scott Fee \"A Memorable Experience\" CIG Newsletter January 1985 p 12.\n6)Laura Lane \"Victim of cave accident on the mend\" Herald-Times (Bloomington,\nIN) November 19, 1984 p 1.\nAnalysis: This successful rescue of a critically injured caver, essentially by cavers,\nis certainly impressive. Dr. Sloan comments:\n\"This was the result of good cooperation between hospital personnel,\nfirefighters, and cavers. The mobilization of cavers from their various weekend\ncaving projects demonstrates the value of good relations and pre-planning with\nState agencies. It also emphasizes the importance of letting someone know when\nand where you go caving. In situations where there is a known injury and litter\ntransport is available, a litter should be sent to the site as soon as possible. In all\nincidents, hypothermia should be assumed. A sleeping bag or exposure gear should\nbe one of the first things to reach the patient. The efficiency of the rescue effort was\nimproved by the fact that most individuals had worked together in prior caving\nincidents or training rescues.\"\nThe phone line proved invaluable in preventing confusion and clog-ups in the\n1200 foot crawlway."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 363,
    "date": "1984-10-13",
    "cave": "Natural Well",
    "state": "Alabama",
    "country": "USA",
    "county": "Madison",
    "category": "Caving",
    "fatality": true,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Teresa Lynn Carnes (25)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "At about 6 p.m. on Saturday, October 13, Teresa Lynn Carnes (25) and a companion were exploring the lip of 185 foot Natural Well near Huntsville, Alabama, when Carnes lost her footing and fell. Her companion called Mitchell Hall, a vertical caver who tried to call Huntsville Grotto for the Cave Rescue Unit, then called either 911 or the Madison County Rescue Squad. Hall arrived at the scene first and rigged a 250 foot Bluewater and at 7:10 p.m., descended to the victim. After ten minutes he was followed by Ed Cain of the Huntsville Police Department (a former paramedic). At 7:28 the victim was reported to the top of the pit as \"dead due to a massive fracture of the posterior surface of the skull.\" The Cave Rescue Unit (Huntsville Grotto) had meanwhile arrived and at 7:35 sent down a Stokes litter with all straps. At 7:44 field phone communications were set up to the victim site and at 10:15 the victim was hauled up.",
    "incident_analysis": "Brigham says the operation went smoothly with only a few indications that more practice was necessary. Until the field phones were set up there was difficulty hearing communications from the bottom of the pit due to bystanders at the top, talking.",
    "incident_references": [
      "Ed. \"Mountain fall is fatal\" Huntsville Times October 14, 1984 p A4.",
      "Ed. \"Natural Well Victim was City Woman, 25\" Huntsville Times October 15, 1984 p C1.",
      "Ed. \"Making it Safer\" Huntsville Times October 16, 1984 p A10.",
      "Ralph Brigham \"Natural Well Recovery\" Huntsville Grotto Newsletter November 1984 p 93."
    ],
    "suggested_causes": [
      "lost footing"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Teresa Lynn Carnes (25) perished after losing her footing and falling at the Natural Well, leading to a fatal head injury.",
    "original_text": "AA: Natural Well, Alabama\n\n\n********** October 13, 1984\nAt about 6 p.m. on Saturday, October 13, Teresa Lynn Carnes (25) and a\ncompanion were exploring the lip of 185 foot Natural Well near Huntsville,\nAlabama, when Carnes lost her footing and fell.\nHer companion called Mitchell Hall, a vertical caver who tried to call Huntsville\nGrotto for the Cave Rescue Unit, then called either 911 or the Madison County\nRescue Squad. Hall arrived at the scene first and rigged a 250 foot Bluewater and at\n7:10 p.m., descended to the victim. After ten minutes he was followed by Ed Cain\nof the Huntsville Police Department (a former paramedic). At 7:28 the victim was\nreported to the top of the pit as \"dead due to a massive fracture of the posterior\nsurface of the skull.\"\nThe Cave Rescue Unit (Huntsville Grotto) had meanwhile arrived and at 7:35 sent\ndown a Stokes litter with all straps. At 7:44 field phone communications were set up\nto the victim site and at 10:15 the victim was hauled up.\nReferences:\n1) Ed. \"Mountain fall is fatal\" Huntsville Times October 14, 1984 p A4.\n2) Ed. \"Natural Well Victim was City Woman, 25\" ibid. October 15, 1984 p C1.\n3) Ed. \"Making it Safer\" ibid. October 16, 1984 p A10.\n4) Ralph Brigham \"Natural Well Recovery\" Huntsville Grotto Newsletter\nNovember 1984 p 93.\nAnalysis: Brigham says the operation went smoothly with only a few indications\nthat more practice was necessary. Until the field phones were set up there was\ndifficulty hearing communications from the bottom of the pit due to bystanders at\nthe top, talking."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 363,
    "date": "1984-10-15",
    "cave": "Thunder Hole",
    "state": "Tennessee",
    "country": "USA",
    "county": "Putnam",
    "category": "Caving",
    "fatality": true,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Stephen Thomas (18)"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "On Monday, October 15, 1984, two cavers entered Thunder Hole, in Putnam County, Tennessee. They proceeded through some horizontal passage and encountered a pit. To get to further horizontal passage, a traverse around the edge of the 130-foot pit on a sloping ledge must be negotiated. At about 10:45 a.m. Stephen Thomas (18) tried this, slipped and fell. His companion left the cave and called authorities.",
    "incident_analysis": "The victim was reportedly not wearing appropriate footwear and had only a flashlight. There was no sign of intoxication. Proper equipment and technique (a belay) should have prevented this fatality.",
    "incident_references": [
      "Jim Lawrence NSS Accident Report Form undated 1 p."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "Caver fall",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Fatal fall due to inadequate equipment and lack of proper technique",
    "original_text": "AA: Thunder Hole, Tennessee\n\n\n********** October 15, 1984\nOn Monday, October 15, 1984 two cavers entered Thunder Hole, in Putnam\nCounty, Tennessee. They proceeded through some horizontal passage and\nencountered a pit. To get further horizontal passage a traverse around the edge of\nthe 130 foot pit on a sloping ledge must be negotiated. At about 10:45 a.m. Stephen\nThomas (18) tried this, slipped and fell. His companion left the cave and called\nauthorities.\nReference: Jim Lawrence NSS Accident Report Form undated 1 p.\nAnalysis: The victim was reportedly not wearing appropriate footwear and had only\na flashlight. There was no sign of intoxication. Proper equipment and technique (a\nbelay) should have prevented this fatality."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 363,
    "date": "1984-11-04",
    "cave": "Cave of the Madonna",
    "state": "New Mexico",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Horace Whitt",
      "Winston Whitt (29)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On Sunday, November 4, a group of five cavers entered Cave of the Madonna in the Guadalupe Mountains of New Mexico. All were experienced vertical cavers. They intended to camp in the cave and had their equipment in duffel bags. At 3 p.m. Horace Whitt descended the 280 foot drop (the bottom 200 feet of which is free). Sixty feet down he stopped to untangle the rope and after a few minutes his brother Winston (29) descended to help. They were on a ledge, attached to the rope by shunt. Horace pointed out a loose formation on the lip of the ledge. When the rope was untangled, Horace continued his descent.\n\nAfter Horace got off rope, Winston announced that he was coming down, got on rope and started down. Unfortunately the duffel bag he was transporting down dislodged the loose formation at the edge. As this football-sized missile went crashing down, Winston shouted a warning. Horace, below, heard and followed his initial panic thought - get away from the rope - only 15 feet away! His leap sent him over the side of the edge of the huge breakdown slab on which he had been standing. He fell some fifteen feet striking his extended right arm, and rolled down a 25 foot incline before coming to a stop.\n\nWinston called down and received the answer that Horace had broken his arm. Winston relayed this to those above and it was decided that Winston should go down while a companion took his place to relay messages.\n\nWinston found his brother fully conscious, his right wrist broken, left shoulder \"subluxed\" and his right middle fingernail torn off and bleeding. They moved to a place of safety. Horace was in severe pain and it was decided that he could not climb out of the cave.\n\nThis decision, to call for a rescue, was relayed up. One companion left to do this while another lowered a first-aid kit and sleeping bags to the man on the ledge who then descended to the victim. The arm was immobilized with triangular bandages from the kit and chemical ice was applied to prevent swelling. Horace was given food and drink and kept warm with the sleeping bags.\n\nThe man going for help was delayed when the truck couldn't make a steep hill and he had to walk four to five miles before getting a ride. At a ranch the Sheriff was called. A rescue group was assembled from Southeastern New Mexico and Eddy County Search and Rescue, Forest Service and Pecos Valley Grotto personnel. These arrived at 1 a.m. Monday. The injured man was hoisted up using a 4:1 pulley device, attached to the rope at his chest Jumar and to a belay rope at his waist. A rescuer ascended alongside. The victim was treated and assisted through the maze passage to the entrance. He then climbed to the top of the ridge where an Army helicopter took him to the Medical Center of Carlsbad.",
    "incident_analysis": "According to Winston Whitt's report, \"The five cavers agreed that Horace should have been given more time to clear the drop area. Horace felt, in retrospect, tht he should have dislodged the loose formation.\"\n\nOne must realize that when you get to the bottom of a rappel and get off the rope, if you yell \"Off Rope,\" the next person is going to start getting on rope to head down. If you are in danger of rock fall from the drop (movement of the rope, cavers, etc.) then you must not yell \"Off Rope\" until you are in a safe place.\n\nA drop should always be cleared of any obvious loose material as the first person descends.",
    "incident_references": [
      "Winston Whitt \"Accident Report - Madonna\" The Texas Caver December 1984 p 13. Also in Southwestern Caver 22:6 Nov-Dec 1984 pp 83-84.",
      "Tom Dillon \"Rescue at Madonna Cave\" The PBSS Monthly Spylunk December 1984 p 1."
    ],
    "suggested_causes": [
      "dislodged rock"
    ],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Horace Whitt sustained injuries, including a broken arm and dislocated shoulder, after falling while avoiding a rockfall caused by a dislodged formation during a vertical descent in Cave of the Madonna.",
    "original_text": "A: Cave of the Madonna, New Mexico\n\n\n********** November 4, 1984\nOn Sunday, November 4, a group of five cavers entered Cave of the Madonna in\nthe Guadalupe Mountains of New Mexico. All were experienced vertical cavers.\nThey intended to camp in the cave and had their equipment in duffel bags. At 3\np.m. Horace Whitt descended the 280 foot drop (the bottom 200 feet of which is\nfree). Sixty feet down he stopped to untangle the rope and after a few minutes his\nbrother Winston (29) descended to help. They were on a ledge, attached to the rope\nby shunt. Horace pointed out a loose formation on the lip of the ledge. When the\nrope was untangled, Horace continued his descent.\nAfter Horace got off rope, Winston announced that he was coming down, got on\nrope and started down. Unfortunately the duffel bag he was transporting down\ndislodged the loose formation at the edge. As this football-sized missle went\ncrashing down, Winston shouted a warning. Horace, below, heard and followed his\ninitial panic thought - get away from the rope - only 15 feet away! His leap sent\nhim over the side of the edge of the huge breakdown slab on which he had been\nstanding. He fell some fifteen feet striking his extended right arm, and rolled down\na 25 foot incline before coming to a stop.\nWinston called down and received the answer that Horace had broken his arm.\nWinston relayed this to those above and it was decided that Winston should go\ndown while a companion took his place to relay messages.\nWinston found his brother fully conscious, his right wrist broken, left shoulder\n\"subluxed\" and his right middle fingernail torn off and bleeding. They moved to a\nplace of safety. Horace was in severe pain and it was decided that he could not\nclimb out of the cave.\nThis decision, to call for a rescue, was relayed up. One companion left to do this\nwhile another lowered a first-aid kit and sleeping bags to the man on the ledge who\nthen descended to the victim. The arm was immobilized with triangular bandages\nfrom the kit and chemical ice was applied to prevent swelling. Horace was given\nfood and drink and kept warm with the sleeping bags.\nThe man going for help was delayed when the truck couldn't make a steep hill\nand he had to walk four to five miles before getting a ride. At a ranch the Sheriff\nwas called. A rescue group was assembled from Southeastern New Mexico and\nEddy County Search and Rescue, Forest Service and Pecos Valley Grotto personnel.\nThese arrived at 1 a.m. Monday. The injured man was hoisted up using a 4:1 pulley\ndevice, attached to the rope at his chest Jumar and to a belay rope at his waist. A\nrescuer ascended alongside. The victim was treated and assisted through the maze\npassage to the entrance. He then climbed to the top of the ridge where an Army\nhelicopter took him to the Medical Center of Carlsbad.\nReferences:\n1) Winston Whitt \"Accident Report - Madonna\" The Texas Caver December 1984\np 13. Also in Southwestern Caver 22:6 Nov-Dec 1984 pp 83-84.\n2) Tom Dillon \"Rescue at Madonna Cave\" The PBSS Monthly Spylunk December\n1984 p 1.\nAnalysis: According to Winston Whitt's report, \"The five cavers agreed that\nHorace should have been given more time to clear the drop area. Horace felt, in\nretrospect, tht he should have dislodged the loose formation.\"\nOne must realize that when you get to the bottom of a rappel and get off the rope,\nif you yell \"Off Rope,\" the next person is going to start getting on rope to head\ndown. If you are in danger of rock fall from the drop (movement of the rope, cavers,\netc.) then you must not yell \"Off Rope\" until you are in a safe place.\nA drop should always be cleared of any obvious loose material as the first person\ndescends."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 364,
    "date": "1984-11-19",
    "cave": "Sharers Cave",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "Centre",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Jeffery Martaine (23)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "On November 19, Jeffery Martaine (23) and several friends went caving in Sharers Cave, Centre County, Pennsylvania. Apparently they rigged a rope at a short drop only fifty feet from the entrance. When Martaine tried to climb up, hand-over-hand, he lost his grip and fell a short distance. This resulted in a wrist injury and moderate rope burns. Martaine now could not climb out. At 4 p.m. his friends called for help. Centre County Dispatching Center got the call and notified the Fire Department, OES and Nittany Grotto. At about 4:30 p.m. he was pulled up the drop and exited the cave.",
    "incident_analysis": "We cavers use sophisticated vertical rigs, easily do the deepest pits in the world; the casual spelunker goes hand-over-hand on a twenty foot drop and gets in serious trouble. Interesting",
    "incident_references": [
      "Scott Jones Sharers Cave Rescue Report of Nittany Grotto S/R Section"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "Injury",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver Jeffery Martaine fell while climbing hand-over-hand on a rope, resulting in wrist injury and rope burns; required assistance to exit.",
    "original_text": "A: Sharers Cave, Pennsylvania\n\n\n********** November 19, 1984\nOn November 19, Jeffery Martaine (23) and several friends went caving in\nSharers Cave, Centre County, Pennsylvania. Apparently they rigged a rope at a\nshort drop only fifty feet from the entrance. When Martaine tried to climb up,\nhand-over-hand, he lost his grip and fell a short distance. this resulted in a wrist\ninjury and moderate rope burns. Martaine now could not climb out.\nAt 4 p.m. his friends called for help. Centre County Dispatching Center got the\ncall and notified the Fire Department, OES and Nittany Grotto. At about 4:30 p.m.\nhe was pulled up the drop and exited the cave.\nReference: Scott Jones Sharers Cave Rescue Report of Nittany Grotto S/R Section,\np.\nAnalysis: We cavers use sophisticated vertical rigs, easily do the deepest pits in the\nworld; the casual spelunker goes hand-over-hand on a twenty foot drop and gets in\nserious trouble. Interesting"
  },
  {
    "publication": "ACA 1983-1984",
    "page": 364,
    "date": "1983-11-22",
    "cave": "Unknown",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Tim McNutt (20)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "At p.m. on Tuesday, November 22, group of three cavers entered an un-named cave in an abandoned quarry in Knoxville, Tennessee. Each carried a flashlight but had no other caving equipment. The three paused in a room for a smoke break. At about 7:30 p.m. Tim McNutt (20) said he wanted to check something and left. He failed to return. About an hour later the others left and reported McNutt lost in the cave. The cave is complex and has more than one entrance. During the night two rescue teams entered and passed each other in opposite directions. They tried again the next day and finally heard McNutt yell. He was brought out at about 3 p.m. Wednesday.",
    "incident_analysis": "It appears that McNutt's inadequate light source failed.",
    "incident_references": [
      "Ted Griffith 'Something to be Thankful for' Knoxville Journal November 24, 1983 p 1.",
      "AP 'Rescuers Find Knoxville Man Lost in Cave' Chattanooga News Free Press November 24, 1983."
    ],
    "suggested_causes": [
      "inadequate light source"
    ],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Tim McNutt was lost in an un-named cave in Knoxville, Tennessee due to an inadequate light source but was rescued after more than 24 hours.",
    "original_text": "B: Cave in Knoxville, Tennessee\n\n\n********** November 22, 1983\nAt p.m. on Tuesday, November 22, group of three cavers entered an un-named\ncave in an abandoned quarry in Knoxville, Tennessee. Each carried a flashlight but\nhad no other caving equipment. The three paused in a room for a smoke break. At\nabout 7:30 p.m. Tim McNutt (20) said he wanted to check something and left. He\nfailed to return. About an hour later the others left and reported McNutt lost in the\ncave.\nThe cave is complex and has more than one entrance. During the night two\nrescue teams entered and passed each other in opposite directions. They tried\nagain the next day and finally heard McNutt yell. He was brought out at about 3\np.m. Wednesday.\nReferences:\n1) Ted Griffith \"Something to be Thankful for\" Knoxville Journal November 24,\n1983 p 1.\n2) AP \"Rescuers Find Knoxville Man Lost in Cave\" Chattanooga News Free Press\nNovember 24, 1983.\nAnalysis: It appears that McNutt's inadequate light source failed."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 364,
    "date": "1984-11-23",
    "cave": "Fitton Cave",
    "state": "Arkansas",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Mark Stock",
      "Charlotte Stock",
      "Steve Tkach (30)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "On November 23, five cavers entered Fitton Cave in Arkansas. The group was led by Mark and Charlotte Stock, very experienced cavers. The other three ranged from several years to almost no caving experience. They planned to visit the Tennouri Room and see some walking passage. After considerable exploring, some of the group were tiring so they started out. The less experienced were allowed to lead to gain confidence. At one rest stop, they were discussing rescue, including the notion that in some deep and difficult caves, evacuation would be so hard that \"flatrocking\" (dispatching the victim without evacuation) would be preferable. Ten minutes later Steve Tkach (30) was climbing a flowstone slope when he slipped, sliding down and injuring his ankle. Apparently he fell with that foot under him and it caught on a projection during the fall. Tkach felt that it was broken but seemed to be dealing with it well enough that he was allowed to proceed out under his own power; in fact, he insisted. A strap from a cave pack was tied around the ankle to help support it. The injury later proved to have been quite severe. Surgery was required \"to reattach torn ligaments, set bones, and install steel pins.\" A cast was applied for nine weeks.",
    "incident_analysis": "There is a tendency in injured people on occasion to deny their injuries, to themselves and others. Possibly this is due to fear of the injury being serious. In any case they will insist that they are OK - those with broken legs will try to walk around, etc. They must be made to resist this, if at all possible. Many injuries can be made more severe if not immobilized immediately.",
    "incident_references": [
      "Mark Stock \"Accident Report\" Sonar February 1985 pp 4-5."
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of experience"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Steve Tkach injured his ankle while climbing a flowstone slope in Fitton Cave, insisting on exiting the cave himself. The injury required surgery.",
    "original_text": "C: Fitton Cave, Arkansas\n\n\n********** November 23, 1984\nOn November 23, five cavers entered Fitton Cave in Arkansas. the group was led\nby Mark and Charlotte Stock, very experienced cavers. The other three ranged from\nseveral years to almost no caving experience. They planned to visit the Tennouri\nRoom and see some walking passage.\nAfter considerable exploring, some of the group were tiring so they started out.\nThe less experienced were allowed to lead to gain confidence. At one rest stop, they\nwere discussing rescue, including the notion that in some deep and difficult caves,\nevacuation would be so hard that \"flatrocking\" (dispatching the victim without\nevacuation) would be preferable.\nTen minutes later Steve Tkach (30) was climbing a flowstone slope when he\nslipped, sliding down and injuring his ankle. Apparently he fell with that foot under\nhim and it caught on a projection during the fall. Tkach felt that it was broken but\nseemed to be dealing with it well enough that he was allowed to proceed out under\nhis own power; in fact, he insisted. A strap from a cave pack was tied around the\nankle to help support it.\nThe injury later proved to have been quite severe. Surgery was required \"to\nreattach torn ligaments, set bones, and install steel pins.\" A cast was applied for\nnine weeks.\nReference: Mark Stock \"Accident Report\" Sonar February 1985 pp 4-5.\nAnalysis: There is a tendency in injured people on occasion to deny their injuries, to\nthemselves and others. Possibly this is due to fear of the injury being serious. In\nany case they will insist that they are OK - those with broken legs will try to walk\naround, etc. They must be made to resist this, if at all possible. Many injuries can\nbe made more severe if not immobilized immediately."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 364,
    "date": "1984-12-01",
    "cave": "Cass Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "Pocahontas",
    "category": "Caving",
    "fatality": true,
    "injury": false,
    "vertical": true,
    "rescue_over_24": true,
    "cavers": [
      "Mitch Gubkin (20)",
      "Kurt Harler"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "At about 1 p.m. on Saturday, December 1, Mitch Gubkin (20) and Kurt Harler entered Cass Cave in Pocahontas County, West Virginia.\nThe entrance opens on a passage leading 700 feet to a 130 foot drop into the Big Room. A surface stream enters the cave, flows along this passage and over the drop. By climbing to a higher level and continuing a bit, one comes to the Belay Loft where the Big Room can be entered via a 180 foot, dry drop. Neither Gubkin nor Harler knew of this, though Gubkin had been in Cass once before. The flowing stream was about three feet across and six inches deep, with a temperature in the 30's. This, plus the winds created by the cascading water combined for an extremely hypothermiating situation. The two had prepared for this by wearing a layer of wool over long underwear with Gore-Tex suits on top. Gubkin had two cave packs including a spare carbide lamp and a space blanket.\nThey rigged their nearly new, 300 foot rope so that it was out of the main water flow - it appeared they would only be in spray. Gubkin descended about fifty feet to a ledge where he got off rappel. Harler followed him to the ledge but after consideration they decided to retreat.\nHarler ascended without difficulty, with icy spray cascading over him. Gubkin had some sort of difficulty, however, and called up for help. Harler apparently was able to descend a bit and established voice contact. It was decided that outside help was needed so Gubkin, who had apparently tried to ascend, retreated to the ledge where he was left, in an icy shower bath. At about 6 p.m. Harler left the cave and called for help at a nearby residence. This alerted the Sheriff's Office, State Police, Rescue Squads, Fire Department, NCRC, etc.\nFour cavers from Pittsburgh were camped in the area and heard of the problem. Upon entering the cave and arriving at the 130, they were amazed to find three cavers preparing their gear for a descent, totally unaware that a fellow caver was in serious trouble less than sixty feet below. They proceeded to rig the Belay Loft and one descended, stopping level with the victim and only sixty feet away.\nGubkin was on the rope, suspended from his climbing rope in a partially inverted position about six feet or so below the last ledge in the falls. His body was taking the full force of the frigid water dropping from the ledge and the end of his rope rose to a coil on the ledge rather than dropping to the cave floor. His body appeared limp and lifeless and did not respond to my shouts. This info was relayed to those above by walkie-talkie.\nAt about 8:30 p.m., rescuers began to arrive. At first only a wetsuit top was available. This was used by one to reach the victim who was determined, as suspected, to be dead. Several unsuccessful attempts, including the use of a block and tackle, were made to haul the body up the drop.\nGubkin's body was finally lowered to the bottom of the 130 foot drop, hauled up to the Belay Loft and evacuated from the cave, at about 4 p.m. on Sunday.",
    "incident_analysis": "Gubkin was using a Mitchell rig and this was in good order. When he was reached by rescuers, the space blanket appeared to have been hastily stuffed into one of his packs. Thus we can speculate that he tried initially to go up, had trouble at the first lip above, possibly getting his chest block over. Undoubtedly this was compounded by incipient hypothermia. He retreated, communicated to Harler and got out his space blanket to await rescue. Harler left; Gubkin then either got cold, or (perhaps from the effects of hypothermia) lost patience or rationality and in either case, decided to \"go for it.\" This was to no avail and he died, hanging in the water flow. As to why he was below the ledge he had been left on, with the rope coiled on that ledge, perhaps he irrationally rigged in with slack in the rope, or retreated after a second unsuccessful attempt and, through weakness, fell off the ledge. The rope coiled on the ledge is something commonly done by ascending cavers who don't want the rope to snag when they pull it up from the rig point.",
    "incident_references": [
      "Mike Dyas Personal Communication January 29, 1985 3 pp.",
      "Bruce Randall Personal Communications December 2, 1984; March 20, 1985.",
      "UPI \"Man Freezes to Death; Trapped in Cass Cave\" The Inter-Mountain (Elkins, WV) Tuesday, December 4, 1984 p 1.",
      "UPI \"Spelunker dies near Marlinton\" The Record Delta (Buckhannon, WV) Wednesday, December 5, 1984.",
      "Ed. \"Caver Killed\" Pocahontas Times December 6, 1984.",
      "Curt Harler \"Letter to the Editor\" ibid. Thursday, December 13, 1984; Personal Communication March 13, 1985.",
      "George Dasher Personal Communications December 4, 1984; March 14, 1985.",
      "Dave Morrow NCRC Regional Coordinator's Quarterly Report April 1985, 3 pp; Personal Communication April 1985.",
      "Tom Ordons \"Tragedy in Cass Cave\" The Explorer (Explorers Club of Pittsburgh) May 1985"
    ],
    "suggested_causes": [
      "inadequate preparation for conditions",
      "hypothermia",
      "potential equipment mismanagement"
    ],
    "suggested_incident_type": "Hypothermia",
    "suggested_incident_type_secondary": "Difficulty on rope",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Mitch Gubkin died from hypothermia and complications while attempting to ascend from a drop in Cass Cave after he and Kurt Harler decided to turn back due to harsh conditions.",
    "original_text": "AA: Cass Cave, West Virginia\n\n\n********** December 1, 1984\nAt about 1 p.m. on Saturday, December 1, Mitch Gubkin (20) and Kurt Harler\nentered Cass Cave in Pocahontas County, West Virginia.\nThe entrance opens on a passage leading 700 feet to a 130 foot drop into the Big\nRoom. A surface stream enters the cave, flows along this passage and over the\ndrop. By climbing to a higher level and continuing a bit, one comes to the Belay Loft\nwhere the Big Room can be entered via a 180 foot, dry drop. Neither Gubkin non\nHarler knew of this, though Gubkin had been in Cass once before (Harler).\nThe flowing stream was about three feet across and six inches deep, with a\ntemperature in the 30's (Dasher). This, plus the winds created by the cascading\nwater combined for an extremely hypothermiating situation. The two had prepared\nfor this by wearing a layer of wool over long underwear with Gore-Tex suits on top.\nGubkin had two cave packs including a spare carbide lamp and a space blanket\n(Morrow).\nThey rigged their nearly new, 300 foot rope so that it was out of the main water\nflow - it appeared they would only be in spray. Gubkin descended about fifty feet\nto a ledge where he got off rappel. Harler followed him to the ledge but after\nconsideration they decided to retreat.\nHarler ascended without difficulty, with icy spray cascading over him. Gubkin\nhad some sort of difficulty, however, and called up for help. Harler apparently was\nable to descend a bit and established voice contact. It was decided that outside help\nwas needed so Gubkin, who had apparently tried to ascend, retreated to the ledge\nwhere he was left, in an icy shower bath. At about 6 p.m. Harler left the cave and\ncalled for help at a nearby residence. this alerted the Sheriff's Office, State Police,\nRescue Squads, Fire Department, NCRC, etc.\nFour cavers from Pittsburg were camped in the area and heard of the problem.\nUpon entering the cave and arriving at the 130, they \"were amazed to find three\ncavers preparing their gear for a descent, totally unaware that a fellow caver\nwas in serious trouble less than sixty feet below. '(Ordons) They proceeded to rig\nthe Belay Loft and one descended, stopping level with the victim and only sixty feet\naway.\nGubkin was on the rope, \"suspended from his climbing rope in a partially\ninverted position about six feet or so below the last ledge in the falls. His body was\ntaking the full force of the frigid water dropping from the ledge and the end of his\nrope rose to a coil on the ledge rather than dropping to the cave floor. His body\nappeared limp and lifeless and did not respond to my shouts (Ordons).\" This\ninfo was relayed to those above by walkie-talkie.\nAt about 8:30 p.m., rescuers began to arrive. At first only a wetsuit top was\navailable. This was used by one to reach the victim who was determined, as\nsuspected, to be dead. Several unsuccessful attempts, including the use of a block\nand tackle, were made to haul the body up the drop.\nGubkin's body was finally lowered to the bottom of the 130 foot drop, hauled up\nto the Belay Loft and evacuated from the cave, at about 4 p.m. on Sunday.\nReferences:\n1) Mike Dyas Personal Communication January 29, 1985 3 pp.\n2) Bruce Randall Personal Communications December 2, 1984; March 20, 1985.\n3) UPI \"Man Freezes to Death; Trapped in Cass Cave\" The Inter-Mountain\n(Elkins, WV) Tuesday, December 4, 1984 p 1.\n4) UPI \"Spelunken dies near Marlinton\" The Record Delta (Buckhannon, WV)\nWednesday, December 5, 1984.\n5) Ed. \"Caver Killed\" Pocahontas Times December 6, 1984.\n6) Curt Harler \"Letter to the Editor\" ibid. Thursday, December 13, 1984; Personal\nCommunication March 13, 1985.\n7) George Dasher Personal Communications December 4, 1984; March 14, 1985.\n8) Dave Morrow NCRC Regional Coordinator's Quarterly Report April 1985, 3 pp;\nPersonal Communication April 1985.\n9) Tom Ordons \"Tragedy in Cass Cave\" The Explorer (Explorers Club of Pittsburg)\nMay 1985\nAnalysis: Gubkin was using a Mitchell rig and this was in good order. When he was\nreached by rescuers, the space blanket appeared to have been hastily stuffed into\none of his packs. Thus we can speculate that he tried initially to go up, had trouble\nat the first lip above, possibly getting his chest block over. Undoubtedly this was\ncompounded by incipient hypothermia. He retreated, communicated to Harler and\ngot out his space blanket to await rescue. Harler left; Gubkin then either got cold,\nor (perhaps from the effects of hypothermia) lost patience or rationality and in\neither case, decided to \"go for it. This was to no avail and he died, hanging in the\nwater flow. As to why he was below the ledge he had been left on, with the rope\ncoiled on that ledge, perhaps he irrationally rigged in with slack in the rope, or\nretreated after a second unsuccessful attempt and, through weakness, fell off the\nledge. The rope coiled on the ledge is something commonly done by ascending\ncavers who don't want the rope to snag when they pull it up from the rig point.\nRemember the danger of hypothermia - a caver, macho and strong at the start,\ncan be reduced to a whimpering wimp after just a few minutes in cold, flowing\nwater. Even with a wetsuit, one hangup in your vertical gear in a waterfall such as\nthis and you are in real trouble.\nSeven years before, another caver died in this same way, in the same waterfall."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1984-12-23",
    "cave": "Blow Hole Cave",
    "state": "Hawaii",
    "country": "USA",
    "county": "",
    "category": "Cave diving",
    "fatality": true,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Sue Turner (21)"
    ],
    "group_size": 6,
    "categories": [],
    "incident_report": "On December 23, six people were scuba diving near the Blow Hole on the coast of Oahu in the Hawaiian Islands. Sue Turner (21) apparently became separated from her companions and entered a cave. She was later missed and a search was instituted. At 3:30 p.m. a helicopter crew found her scuba tank, regulator and buoyancy vest floating off cliffs below the Makapuu Lighthouse. About two hours later her body was found, 60 feet below the surface on a ledge in the cave, about a half-mile from where her gear was discovered. She still had her weight belt on.",
    "incident_analysis": "Too little information. From what is given here, it almost sounds like foul play. Why would the last piece of equipment discarded in the midst of drowning be the weight belt? Why, indeed?",
    "incident_references": [
      "AP \"Diver's death puzzles friends\" The Argus (Fremont, Newark and Union City, CA) December 27, 1984."
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Drowning",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Scuba diver Sue Turner became separated from group, entered a cave, and was found deceased with equipment discarded nearby.",
    "original_text": "E: Blow Hole Cave, Hawaii\n\n\n********** December 23, 1984\nOn December 23, six people were scuba diving near the Blow Hole on the coast of\nOahu in the Hawaiian Islands. Sue Turner (21) apparently became separated from\nher companions and entered a cave. She was later missed and a search was\ninstituted. At 3:30 p.m. a helicopter crew found her scuba tank, regulator and\nbouyancy vest floating off cliffs below the Makapuu Lighthouse. About two hours\nlater her body was found, 60 feet below the surface on a ledge in the cave, about a\nhalf-mile from where her gear was discovered. She still had her weight belt on.\nReference: AP \"Diver's death puzzles friends\" The Argus (Fremont, Newark and\nUnion City, CA) December 27, 1984.\nAnalysis: Too little information. From what is given here, it almost sounds like foul\nplay. Why would the last piece of equipment discarded in the midst of drowning be\nthe weight belt? Why, indeed?"
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1983-02-14",
    "cave": "Pine Hill Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Cavers were trapped at the bottom of a pit, while on a through-trip, by lack of vertical gear which would allow them to go back, and by a blocked crawlway which prevented them from going on. A recent examination however shows that the 'trapped' cavers were fooled by a blocked floor drain and spent nearly a day awaiting rescue while the route to the rear entrance was only a ten foot, easy climb above them.",
    "incident_analysis": "",
    "incident_references": [
      "Gary O'Dell, The Kentucky Caver 19:1 pp 4-5"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Cavers were stranded at the bottom of a pit in Pine Hill Cave due to lack of vertical gear and blocked passage, though an alternative route was later identified.",
    "original_text": "B: Pine Hill Cave, Kentucky\n\n\n********** February 14, 1983\n(Previously reported, ACA 1983, NSS News 42:11 p 349). Cavers were trapped at\nthe bottom of a pit, while on a through-trip, by lack of vertical gear which would\nallow them to go back, and by a blocked crawlway which prevented them from\ngoing on. A recent examination however shows that the \"trapped\" cavers were\nfooled by a blocked floor drain and spent nearly a day awaiting rescue while the\nroute to the rear entrance was only a ten foot, easy climb above them. (Gary O'Dell\nThe Kentucky Caver 19:1 pp 4-5)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1983-03-05",
    "cave": "Indian Rock Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "March 5, 1983\nA caver was unable to climb the 63 foot entrance pit. He was pulled up by the rest of the party.",
    "incident_analysis": "",
    "incident_references": [
      "Huntsville Grotto Newsletter 25:3 March 1984 p 22"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver was unable to climb a 63-foot entrance pit and was assisted by the rest of the party.",
    "original_text": "B: Indian Rock Cave, Alabama\n\n\n********** March 5, 1983\nA caver was unable to climb the 63 foot entrance pit. He was pulled up by the rest\nof the party. (Huntsville Grotto Newsletter 25:3 March 1984 p 22)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1983-04",
    "cave": "Rolling Thunder Cave",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "Three cavers were mapping in the upper level passage. One caver, while pausing in the Waterfall Room, felt a movement beneath his feet and scrambled to one side; the breakdown he had been standing on collapsed, revealing a 75-foot pit!",
    "incident_analysis": "",
    "incident_references": [
      "Russell Turner Bucks County Diviner May 1985, p 16"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Breakdown collapse revealed 75-foot pit while cavers were mapping.",
    "original_text": "D: Rolling Thunder Cave, Alabama\nApril, 1983\nThree cavers were mapping in the upper level passage. One caver, while pausing\nin the Waterfall Room, felt a movement beneath his feet and scrambled to one side\nthe breakdown he had been standing on collapsed, revealing a 75-foot pit!\n(Russell Turner Bucks County Diviner May 1985, p 16)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1983-09",
    "cave": "Doodlebug Pit",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A 600 foot Bluewater III rigged in the pit was struck by a falling rock where it lay over a ledge. The core appeared undamaged - it could easily be seen since the sheath was completely torn on one side.",
    "incident_analysis": "",
    "incident_references": [
      "Birmingham Grotto Newsletter December 1983 pp 4-5"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A Bluewater III rope rigged in Doodlebug Pit was damaged by a falling rock, tearing its sheath but leaving the core undamaged.",
    "original_text": "D: Doodlebug Pit, Alabama\nFall 1983\nA 600 foot Bluewater III rigged in the pit was struck by a falling rock where it lay\nover a ledge. The core appeared undamaged - it could easily be seen since the\nsheath was completely torn on one side. (Birmingham Grotto Newsletter December\n1983 pp 4-5)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1983-11-09",
    "cave": "Carver Wells Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 4,
    "categories": [],
    "incident_report": "One caver in a group of four fell and received a head cut requiring eleven stitches.",
    "incident_analysis": "",
    "incident_references": [
      "D. C. Speleograph April 1984 p 9"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver fell and suffered a head injury requiring stitches.",
    "original_text": "C: Carver Wells Cave, Kentucky\n\n\n********** November 9, 1983\nOne caver in a group of four fell and received a head cut requiring eleven\nstitches. (D. C. Speleograph April 1984 p 9)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1983-12-24",
    "cave": "Systema Huautia",
    "state": "Oaxaca",
    "country": "Mexico",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Parties derigging a bypass route in Nita Nanta and trying to survey the breakdown continuation toward Sotano San Agustin experienced various high water problems after a day of rain.",
    "incident_analysis": "",
    "incident_references": [
      "AMCS Activities Newsletter 14 September 1984 pp 66-72"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "D: Systema Huautia, Oaxaca, Mexico\n\n\n********** December 24, 1983\nParties derigging a bypass route in Nita Nanta and trying to survey the\nbreakdown continuation toward Sotano San Agustin experienced various high water\nproblems after a day of rain. (AMCS Activities Newsletter 14 September 1984 pp\n66-72)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1984-02",
    "cave": "Fisher Ridge System",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Keith Ortiz"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "Three cavers rappelled fifty feet into the new Remington Sink Entrance amid a continuous fall of small material. Keith Ortiz was hit in the thigh by a shoebox-sized rock. They continued in and exited via the Historic Entrance which others agreed to rig before they left.",
    "incident_analysis": "",
    "incident_references": [
      "Personal Communication, Joe Saunders to Mike Dyas"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Keith Ortiz was hit by a falling rock while rappelling into Remington Sink Entrance.",
    "original_text": "D: Fisher Ridge System, Kentucky\nFebruary, 1984\nThree cavers rappelled fifty feet into the new Remington Sink Entrance amid a\ncontinuous fall of small material. Keith Ortiz was hit in the thigh by a shoebox-sized\nrock. They continued in and exited via the Historic Entrance which others agreed to\nrig before they left. (Personal Communication, Joe Saunders to Mike Dyas)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1984-03",
    "cave": "J-4 Cave",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver slipped on the Formation Climb but was caught by companions, preventing a possibly serious accident. One companion later had a trick knee go out.",
    "incident_analysis": "",
    "incident_references": [
      "Nittany Grotto News 31:3 Spring 1984 p 11"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "Injury",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver slipped on a climb, was caught by companions. Another companion's knee went out.",
    "original_text": "C: J-4 Cave, Pennsylvania\nMarch, 1984\nA caver slipped on the Formation Climb but was caught by companions,\npreventing a possibly serious accident. One companion later had a trick knee go\nout. (Nittany Grotto News 31:3 Spring 1984 p 11)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1984-03",
    "cave": "Valhalla Pit",
    "state": "Alabama",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Two cavers were exploring a fissure in the floor of the entrance pit. The fissure's upper portion is choked with boulders and breakdown, the bottom end is a dark alcove. One caver jumped from the entrance pit floor to the boulders and climbed down, to find that the alcove didn't go. He told his companion that it did, and had to retreat into the alcove when the boulders gave way under his friend's descent. The companion sustained a few bruises and a cut ear lobe.",
    "incident_analysis": "",
    "incident_references": [
      "Buford Pruitt, Jr. Personal Communication March 26, 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "During exploration, a boulder collapse caused the companion to sustain minor injuries.",
    "original_text": "D: Valhalla Pit, Alabama\nMarch, 1984\nTwo cavers were exploring a fissure in the floor of the entrance pit. The fissure's\nupper portion is choked with boulders and breakdown, the bottom end is a dark\nalcove. One caver jumped from the entrance pit floor to the boulders and climbed\ndown, to find that the alcove didn't go. He told his companion that it did, and had to\nretreat into the alcove when the boulders gave way under his friend's descent. The\ncompanion sustained a few bruises and a cut ear lobe. This occurred about three\nmonths before the Valhalla fatalities. (Buford Pruitt, Jr. Personal Communication\nMarch 26, 1985)"
  },
  {
    "publication": "ACA 1983-1984",
    "page": 365,
    "date": "1984-04-14",
    "cave": "Climax Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Debbie Vore"
    ],
    "group_size": 0,
    "categories": [
      "Equipment"
    ],
    "incident_report": "During a trip a caver noticed pain from her thigh while using a Wheat lamp. After exiting she discovered a four-inch diameter, second-degree sulfuric acid burn. The battery had been charged with the vent holes closed and the resulting pressure had cracked the case.",
    "incident_analysis": "",
    "incident_references": [
      "Electric Caver 20:5 May 1984 p 54",
      "Debbie Vore Personal Communication"
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Acetylene related",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver suffered a second-degree sulfuric acid burn on her thigh due to a cracked battery case on a Wheat lamp.",
    "original_text": "C: Climax Cave, Kentucky\n\n\n********** April 14, 1984\nDuring a trip a caver noticed pain from her thigh while using a Wheat lamp. After\nexiting she discovered a four-inch diameter, second-degree sulfurir acid burn. The\nbattery had been charged with the vent holes closed and the resulting pressure had\ncracked the case. (Electric Caver 20:5 May 1984 p 54; Debbie Vore Personal\nCommunication)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-04-28",
    "cave": "Wayne's Cave",
    "state": "Indiana",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver slipped on mud and the resulting grab for support dislocated his shoulder. He exited the cave in pain and with assistance from his companions.",
    "incident_analysis": "",
    "incident_references": [
      "Cave Passages:2 May 1984 p 1",
      "Keith Calkins Personal Communication"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver dislocated shoulder after slipping on mud and grabbing for support.",
    "original_text": "C: Wayne's Cave, Indiana\n\n\n********** April 28, 1984\nA caver slipped on mud and the resulting grab for support dislocated his\nshoulder. He exited the cave in pain and with assistance from his companions. (AU\nCave Passages:2 May 1984 p 1; Keith Calkins Personal Communication)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-05-26",
    "cave": "Gaping Holes",
    "state": "California",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Francois St. Gassies (29)"
    ],
    "group_size": 5,
    "categories": [],
    "incident_report": "Five cavers were exploring in a lava cave of the Gaping Holes Lava System east of Mt. Shasta in northern California. At the apparent end of a breakdown pile, Francois St. Gassies (29) was climbing down an inviting hole when, with a rumbling sound, the breakdown shifted, burying him. He was soon freed by his companions. As one caver pointed out, lava rocks are porous and thus not as heavy as limestone or marble.",
    "incident_analysis": "As Wolff points out, if it looks unstable, maybe it really is.",
    "incident_references": [
      "Jim Wolff 'Cave Incident' Unpublished Report June 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "B: Gaping Holes, California\n\n\n********** May 26, 1984\nFive cavers were exploring in a lava cave of the Gaping Holes Lava System east of\nMt. Shasta in northern California. At the apparent end of a breakdown pile,\nFrancois St. Gassies (29) was climbing down an inviting hole when, with a rumbling\nsound, the breakdown shifted, burying him. He was soon freed by his companions.\nAs one caver pointed out, lava rocks are porous and thus not as heavy as limestone\nor marble. As Wolff points out, if it looks unstable, maybe it really is. (Jim Wolff\n\"Cave Incident\" Unpublished Report June 1985)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-05-27",
    "cave": "McClungs Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver experienced a carbide explosion on opening his pack resulting in his hair catching fire.",
    "incident_analysis": "",
    "incident_references": [
      "Massachusetts Caver September 1984"
    ],
    "suggested_causes": [
      "Acetylene related"
    ],
    "suggested_incident_type": "Acetylene related",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver's hair caught fire due to a carbide explosion upon opening his pack.",
    "original_text": "D: McClungs Cave, West Virginia\n\n\n********** May 27, 1984\nA caver experienced a carbide explosion on opening his pack resulting in his hair\ncatching fire. (Massachusetts Caver September 1984)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-06-08",
    "cave": "Wolf River Cave",
    "state": "Tennessee",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Debbie Vore (27)"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "Debbie Vore (27) fell while downclimbing a six foot ledge resulting in a tumbling fall down a slope. She stopped just short of a wall but banged her helmeted head, resulting in a mild concussion. She made it out under her own power, but took several days to fully recover.",
    "incident_analysis": "",
    "incident_references": [
      "Inner Mountain News 16:4 June-July 1984"
    ],
    "suggested_causes": [
      "Caver fall"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Debbie Vore experienced a tumbling fall while downclimbing a ledge, resulting in a mild concussion.",
    "original_text": "C: Wolf River Cave, Tennessee\n\n\n********** June 8, 1984\nDebbie Vore (27) fell while downclimbing a six foot ledge resulting in a tumbling\nfall down a slope. She stopped just short of a wall but banged her helmeted head,\nresulting in a mild concussion. She made it out under her own power, but took\nseveral days to fully recover. (Inner Mountain News 16:4 June-July 1984)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-07",
    "cave": "Hellhole Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving related",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "During the first week of July, 1984, the De LaSalle Vocational School (Philadelphia) rigged the entrance drop of Hellhole Cave in West Virginia. This was left rigged overnight.\n\nDuring the night, three Marines noticed this rigging, and one hand-over-handed down to the ledge forty feet below the lip (still over 110 feet to the floor). An instructor noticed this activity, rappelled down to the victim, put him in a seat harness and had the class pull him out.",
    "incident_analysis": "George Dasher Personal Communication July 24, 1984.",
    "incident_references": [],
    "suggested_causes": [
      "poor training",
      "lack of experience"
    ],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "Difficulty on rope",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Untrained individual hand-over-handed down into Hellhole Cave and became stuck on a ledge, necessitating rescue.",
    "original_text": "D: Hellhole Cave, West Virginia\nJuly, 1984\nDuring the first week of July, 1984, the De LaSalle Vocational School\n(Philadelphia) rigged the entrance drop of Hellhole Cave in West Virginia. This was\nleft rigged overnight.\nDuring the night, three Marines noticed this rigging, and one hand-over-handed\ndown to the ledge forty feet below the lip (still over 110 feet to the floor). An\ninstructor noticed this activity, rappelled down to the victim, put him in a seat\nharness and had the class pull him out. (George Dasher Personal Communication\nJuly 24, 1984)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-07-20",
    "cave": "Hellhole Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 4,
    "categories": [],
    "incident_report": "Four cavers were exiting on two caving ropes tied together, with a hard-lay nylon rope for a belay. The third up switched ropes so as not to have to pass a knot on the 170 foot drop. Part way up he had trouble with his Jumars slipping, but made it after a long struggle. Watch out for clogged or worn cam teeth. Jumars in good condition should work on any rope.",
    "incident_analysis": "",
    "incident_references": [
      "Robert Israel Personal Communication December 12, 1984"
    ],
    "suggested_causes": [
      "clogged equipment",
      "worn equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver had difficulty ascending due to Jumars slipping, potentially caused by clogged or worn cam teeth.",
    "original_text": "D: Hellhole Cave, West Virginia\n\n\n********** July 20, 1984\nFour cavers were exiting on two caving ropes tied together, with a hard-lay nylon\nrope for a belay. The third up switched ropes so as not to have to pass a knot on the\n170 foot drop. Part way up he had trouble with his Jumars slipping, but made it\nafter a long struggle. Watch out for clogged or worn cam teeth. Jumars in good\ncondition should work on any rope. (Robert Israel Personal Communication\nDecember 12, 1984)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-08",
    "cave": "Crevice Cave",
    "state": "Missouri",
    "country": "",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On exiting, a caver got his Jumars jammed in his chest harness at the entrance drop and eventually had to cut himself free.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "equipment problems"
    ],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A caver's Jumars became jammed in his chest harness at the entrance drop, prompting him to cut himself free.",
    "original_text": "D: Crevice Cave, Missouri\nAugust, 1984\nOn exiting, a caver got his Jumars jammed in his chest harness at the entrance\ndrop and eventually had to cut himself free."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-09-01",
    "cave": "F.T.A. Pit",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "When cavers explored this pit, they found no leads, but as one was ascending, he was \"grazed by a fearsome rock.\"",
    "incident_analysis": "",
    "incident_references": [
      "J. R. York Grotto Newsletter 20:3 March 1985 p 60"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver ascending F.T.A. Pit grazed by falling rock.",
    "original_text": "D: F.T.A. Pit, West Virginia\n\n\n********** September 1, 1984\nWhen cavers explored this pit, they found no leads, but as one was ascending, he\nwas \"grazed by a fearsome rock.\" (J. R. York Grotto Newsletter 20:3 March 1985 p\n60)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-09-06",
    "cave": "Mammoth River [Grady's] Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [
      "Bob Nadich"
    ],
    "group_size": 2,
    "categories": [],
    "incident_report": "Two cavers were on a push/survey trip. On the way out Bob Nadich suddenly became aware of a severe chafing of his penis. He could find no solution or even apparent cause and bore the pain and bloody wounds all the way out. On taking off his wetsuit, once out of the cave, he found a hole with a few taut nylon threads doing the chafing. The threads were apparently from his worn-out underwear.",
    "incident_analysis": "",
    "incident_references": [
      "Bob Nadich \"Caving Accident\" Cleve-O-Grotto News October 1984 pp 4-5"
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Injury",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Bob Nadich experienced severe chafing and bloody wounds from taut nylon threads of worn-out underwear while exiting the cave.",
    "original_text": "C: Mammoth River [Grady's] Cave, Kentucky\n\n\n********** September 6, 1984\nTwo cavers were on a push/survey trip. On the way out Bob Nadich suddenly\nbecame aware of a severe chafing of his penis. He could find no solution or even\napparent cause and bore the pain and bloody wounds all the way out. On taking off\nhis wetsuit, once out of the cave, he found a hole with a few taut nylon threads\ndoing the chafing. The threads were apparently from his worn-out underwear. (Bob\nNadich \"Caving Accident\" Cleve-O-Grotto News October 1984 pp 4-5)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-09",
    "cave": "Byers Cave",
    "state": "Georgia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On exiting, a caver was nearly to the entrance after lagging behind when he slipped and fell forward, hitting his head and losing consciousness for a few minutes. He was saved from more serious injury by his helmet.",
    "incident_analysis": "",
    "incident_references": [
      "Windy City Speleonews October 1984"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver slipped and fell, hitting his head while exiting the cave, resulting in brief unconsciousness.",
    "original_text": "D: Byers Cave, Georgia\nSeptember, 1984\nOn exiting, a caver was nearly to the entrance after lagging behind when he\nslipped and fell forward, hitting his head and losing consciousness for a few\nminutes. He was saved from more serious injury by his helmet. (Windy City\nSpeleonews October 1984)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-09",
    "cave": "Harlansburg Cave",
    "state": "Pennsylvania",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A group of cavers using flashlights were lost in this maze cave long enough to start a major rescue call-out. They emerged before actual implementation of the rescue.",
    "incident_analysis": "",
    "incident_references": [
      "Netherworld News August-October 1984 p 26"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Group of cavers lost in a maze cave prompted a rescue call-out, but they emerged before rescue implementation.",
    "original_text": "D: Harlansburg Cave, Pennsylvania\nSeptember, 1984\nA group of cavers using flashlights were lost in this maze cave long enough to\nstart a major rescue call-out. They emerged before actual implementation of the\nrescue. (Netherworld News August-October 1984 p 26)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-09",
    "cave": "Sloans Valley Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [
      "Lost"
    ],
    "incident_report": "Three youngsters with flashlights became lost between the Well Room and the Paradise Passage. They were found cold and tired by cavers pressed into rescue service by locals, and escorted from the cave.",
    "incident_analysis": "",
    "incident_references": [
      "Cave Crickett Gazette October 1984"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Lost",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Three young cavers became lost in Sloans Valley Cave and were found and escorted out by rescuers.",
    "original_text": "B: Sloans Valley Cave, Kentucky\nSeptember, 1984\nThree youngsters with flashlights became lost between the Well Room and the\nParadise Passage. They were found cold and tired by cavers pressed into rescue\nservice by locals, and escorted from the cave. (Cave Crickett Gazette October 1984)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-10-20",
    "cave": "Fisher Ridge Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 3,
    "categories": [],
    "incident_report": "Three cavers entered via the Remington Entrance, rappelling the sixty foot drop on goldline. When they returned to exit, they found the rope lying at the bottom, having been chewed through by rodents. It had been and was still raining lightly but they chose to head for the Splash Entrance, since they felt it shouldn't be affected by a light rain. This proved to be correct.",
    "incident_analysis": "",
    "incident_references": [],
    "suggested_causes": [
      "rodents"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A rappelling rope was chewed through by rodents, causing cavers to exit through a different entrance.",
    "original_text": "D: Fisher Ridge Cave, Kentucky\n\n\n********** October 20, 1984\nThree cavers entered via the Remington Entrance, rappelling the sixty foot drop\non goldline. When they returned to exit, they found the rope lying at the bottom,\nhaving been chewed through by rodents. It had been and was still raining lightly\nbut they chose to head for the Splash Entrance, since they felt it shouldn't be\naffected by a light rain. This proved to be correct."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-10-31",
    "cave": "Paul Penley Cave",
    "state": "Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A group had difficulties negotiating a waterfall dome, suffering tangled ropes and a \"partly broken cable ladder.\"",
    "incident_analysis": "",
    "incident_references": [
      "Potomac Caver 27:11 p 198"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Group experienced equipment issues with tangled ropes and a partly broken cable ladder.",
    "original_text": "D: Paul Penley Cave, Virginia\n\n\n********** October 31, 1984\nA group had difficulties negotiating a waterfall dome, suffering tangled ropes\nand a \"partly broken cable ladder.' (Potomac Caver 27:11 p 198)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-09",
    "cave": "Twin Cave",
    "state": "Oklahoma",
    "country": "USA",
    "county": "Delaware",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 2,
    "categories": [],
    "incident_report": "Two men about thirty years old entered Twin Cave, Delaware County, Oklahoma on a Tuesday, finding the lock on the gate broken. Apparently their lights grew dim and they were forced to wait for help. They were found on a Friday when their parents came looking.",
    "incident_analysis": "",
    "incident_references": [
      "SONAR December 1984 p 8"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Stranded",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Stranded due to light failure",
    "original_text": "B: Twin Cave, Oklahoma\nFall, 1984\nTwo men about thirty years old entered Twin Cave, Delaware County, Oklahoma\non a Tuesday, finding the lock on the gate broken. Apparently their lights grew dim\nand they were forced to wait for help. They were found on a Friday when their\nparents came looking (SONAR December 1984 p 8)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-11-02",
    "cave": "Nutt Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Two cavers were exiting the cave when one, trying to ascend a thirty foot vertical wall, fell ten feet and slid down a slope to a creek, injuring his back.",
    "incident_analysis": "A caver rescue team carried out the evacuation.",
    "incident_references": [
      "Mike Weaver letter to George Dasher, undated"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Difficulty on rope",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver fell while ascending a vertical wall, injuring his back.",
    "original_text": "A: Nutt Cave, West Virginia\n\n\n********** November 2, 1984\nTwo cavers were exiting the cave when one, trying to ascend a thirty foot vertical\nwall, fell ten feet and slid down a slope to a creek, injuring his back. A caver rescue\nteam carried out the evacuation. (Mike Weaver letter to George Dasher, undated)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 366,
    "date": "1984-11-05",
    "cave": "Breathing Cave",
    "state": "Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A man leading a group of teenagers took a fall into a pit and, though not seriously injured, could not get out. Two 13 year olds went for help. A call produced response from grotto cavers, NCRC, CRCN, and a rescue squad. The victim was helped up the crevice and exited under his own power.",
    "incident_analysis": "Unfortunately the kids had wrecked his car going for help.",
    "incident_references": [
      "George Dasher Personal Communication December 5, 1984",
      "Chuck Hempel Personal Communication March 22, 1985"
    ],
    "suggested_causes": [
      "Caver fall"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Man leading teenagers fell into a pit, was not seriously injured but needed assistance to exit.",
    "original_text": "B: Breathing Cave, Virginia\n\n\n********** November 5, 1984\nA man leading a group of teenagers took a fall into a pit and, though not seriously\ninjured, could not get out. Two 13 year olds went for help. A call produced response\nfrom grotto cavers, NCRC, CRCN, and a rescue squad. The victim was helped up\nthe crevice and exited under his own power. Unfortunately the kids had wrecked his\n\ncar going for help. (George Dasher Personal Communication December 5, 1984;\nChuck Hempel Personal Communication March 22, 1985"
  },
  {
    "publication": "ACA 1983-1984",
    "page": 367,
    "date": "1984-11-10",
    "cave": "Laurel Caverns",
    "state": "Virginia",
    "country": "",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Several tourists had taken a wild cave tour. A large man (20) fell about five feet onto his knee apparently suffering torn ligaments. NCRC (East Region) had just completed a practice training session only minutes before, re-entered and evacuated the victim in 17 minutes.",
    "incident_analysis": "Twenty minutes later a team was sent to the rear of the cave to find four disoriented tourists.",
    "incident_references": [
      "Chuck Hempel Personal Communication March 22, 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "A large man fell and injured his knee during a wild cave tour and was evacuated. Subsequently, a team rescued four disoriented tourists.",
    "original_text": "A,B: Laurel Caverns, Virginia\n\n\n********** November 10, 1984\nSeveral tourists had taken a wild cave tour. A large man (20) fell about five feet\nonto his knee apparently suffering torn ligaments. NCRC (East Region) had just\ncompleted a practice training session only minutes before, re-entered and\nevacuated the victim in 17 minutes.\nTwenty minutes later a team was sent to the rear of the cave to find four\ndisoriented tourists. (Chuck Hempel Personal Communication March 22, 1985)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 367,
    "date": "1984-11-10",
    "cave": "Fisher Ridge Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A caver was stuck for a short time in a small opening in a breakdown choke.",
    "incident_analysis": "",
    "incident_references": [
      "Potomac Caver 27:11 p 198"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Stuck",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver temporarily stuck in small opening.",
    "original_text": "B: Fisher Ridge Cave, Kentucky\nNovember 10-11, 1984\nA caver was stuck for a short time in a small opening in a breakdown choke.\n(Potomac Caver 27:11 p 198)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 367,
    "date": "1984-11-22",
    "cave": "Hidden Cave",
    "state": "New Mexico",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "Rob Kolstad"
    ],
    "group_size": 0,
    "categories": [],
    "incident_report": "While ascending out of Hidden Cave, Rob Kolstad was on rope on a short drop. Fifteen feet up his foot Gibbs harness ripped apart at the stitching. He still had two ascenders attached and so continued up, chimneying part of the way. They then took a route out that involved no more drops. They speculated that the nylon thread used was faulty or that the tension on the sewing machine was not correct. Since they had the sewing done by someone else, it is also possible that synthetic-coated cotton thread was used. This looks like nylon thread but is little stronger than cotton.",
    "incident_analysis": "(Rob Kolstad Personal Communication December 7, 1984).",
    "incident_references": [],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Rob Kolstad's harness stitching failed during ascent due to possible use of improper thread.",
    "original_text": "D: Hidden Cave, New Mexico\n\n\n********** November 22, 1984\nWhile ascending out of Hidden Cave, Rob Kolstad was on rope on a short drop.\nFifteen feet up his foot Gibbs harness ripped apart at the stitching. He still had two\nascenders attached and so continued up, chimneying part of the way. They then\ntook a route out that involved no more drops. They speculated that the nylon thread\nused was faulty or that the tension on the sewing machine was not correct. Since\nthey had the sewing done by someone else, it is also possible that synthetic-coated\ncotton thread was used. This looks like nylon thread but is little stronger than\ncotton. (Rob Kolstad Personal Communication December 7, 1984)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 367,
    "date": "1984-11-23",
    "cave": "Lechuguilla Cave",
    "state": "New Mexico",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "A group of cavers were working on a dig at the bottom of the ten foot pit at the east end of the cave. The pit is easily climbed up a dihedral-like corner. One caver decided to visit other parts of the cave and tried to rush the climb, skipping the \"three points of contact\" rule. He fell about six feet, landing on his back. The fall was cushioned by a plastic bucket which was squashed from the impact. Friends are now suggesting the caver position buckets below every climb he does. Even on a short climb, you aren't safe if you will land on an easily damaged part of your body when a fall occurs.",
    "incident_analysis": "Even on a short climb, you aren't safe if you will land on an easily damaged part of your body when a fall occurs.",
    "incident_references": [
      "Dave Allured \"Lechuguilla Cave Accident Report\" Rocky Mountain Caving 2:1 Winter 1985 p 11"
    ],
    "suggested_causes": [
      "inadequate adherence to safety procedures"
    ],
    "suggested_incident_type": "Caver fall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver injured after falling six feet while rushing a short climb and not maintaining three points of contact.",
    "original_text": "D: Lechuguilla Cave, New Mexico\n\n\n********** November 23, 1984\nA group of cavers were working on a dig at the bottom of the ten foot pit at the\neast end of the cave. The pit is easily climbed up a dihedral-like corner. One caver\ndecided to visit other parts of the cave and tried to rush the climb, skipping the\n\"three points of contact\" rule. He fell about six feet, landing on his back. The fall\nwas cushioned by a plastic bucket which was squashed from the impact. Friends are\nnow suggesting the caver position buckets below every climb he does. Even on a\nshort climb, you aren't safe if you will land on an easily damaged part of your body\nwhen a fall occurs. (Dave Allured \"Lechuguilla Cave Accident Report\" Rocky\nMountain Caving 2:1 Winter 1985 p 11)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 367,
    "date": "1984-12",
    "cave": "Skull Cave",
    "state": "New York",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Cavers were exiting a new section of the cave when a slab of the ceiling in a crawlway fell on the last man. This so constricted his chest that it nearly prevented breathing. Fortunately, another caver was able to crawl around this slab and was able to lift it off.",
    "incident_analysis": "",
    "incident_references": [
      "Roland Vineyard Personal Communication February 21, 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "Rockfall",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Ceiling slab fell on caver, constricting chest and preventing breathing; another caver lifted the slab off.",
    "original_text": "B: Skull Cave, New York\nDecember 1984\nCavers were exiting a new section of the cave when a slab of the ceiling in a\ncrawlway fell on the last man. This so constricted his chest that it nearly prevented\nbreathing. Fortunately, another caver was able to crawl around this slab and was\nable to lift it off. (Roland Vineyard Personal Communication February 21, 1985)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 367,
    "date": "1983-12-01",
    "cave": "Fisher Ridge Cave",
    "state": "Kentucky",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": true,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [
      "John Rosenfeld (26)"
    ],
    "group_size": 3,
    "categories": [],
    "incident_report": "A group of three cavers were in Fisher Ridge to do a climb to a hole on the side of Don's Biggest Dome. Between Toothless and Midway one caver stepped on a ledge which collapsed, dropping him twelve to fifteen feet into a canyon. The caver suffered a cut palm and numerous scratches. The palm bandage was secured by cutting five holes in a zip-lock bag and wearing it under the glove of the cut hand. The caver, John Rosenfeld reports that he should not have been proceeding with his lamp in his hand at the time of the fall, in a stoopway with a canyon in the floor. He was also not wearing his glasses. On the entrance pit climb, one caver had a foot come out of a foot loop and in trying to correct the situation, he dropped a Teknalite, his only working light source at that point. He was thus left hanging by one Jumar, in the dark. Another rope was lowered with a loop tied in the end. This was put around the caver's chest and he eventually made it up with substantial hauling from above. This caver did not have his own vertical gear. When he had trouble with the borrowed vertical gear, quick action was necessary due to the subfreezing air blowing down the drop.",
    "incident_analysis": "The caver, John Rosenfeld (26) reports that he should not have been proceeding with his lamp in his hand at the time of the fall, in a stoopway with a canyon in the floor. He was also not wearing his glasses.",
    "incident_references": [
      "DUG Scoops January 1985 p 7",
      "John Rosenfeld Personal Communication March 22, 1985"
    ],
    "suggested_causes": [
      "inadequate equipment",
      "lack of attention"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "Caver fall",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Caver fell into a canyon due to ledge collapse and another caver was stranded in dark after dropping light; both were rescued.",
    "original_text": "C: Fisher Ridge Cave, Kentucky\n\n\n********** December 1, 1983\nA group of three cavers were in Fisher Ridge to do a climb to a hole on the side of\nDon's Biggest Dome. Between Toothless and Midway one caver stepped on a ledge\nwhich collapsed, dropping him twelve to fifteen feet into a canyon. The caver\nsuffered a cut palm and numerous scratches. The palm bandage was secured by\ncutting five holes in a zip-lock bag and wearing it under the glove of the cut hand.\nThe caver, John Rosenfeld (26) reports that he should not have been proceeding\nwith his lamp in his hand at the time of the fall, in a stoopway with a canyon in the\nfloor. He was also not wearing his glasses.\nOn the entrance pit climb, one caver had a foot come out of a foot loop and in\ntrying to correct the situation, he dropped a Teknalite, his only working light source\nat that point. He was thus left hanging by one Jumar, in the dark. Another rope was\nlowered with a loop tied in the end. This was put around the caver's chest and he\neventually made it up with substantial hauling from above. This caver did not have\nhis own vertical gear. When he had trouble with the borrowed vertical gear, quick\naction was necessary due to the subfreezing air blowing down the drop. (DUG\nScoops January 1985 p 7; John Rosenfeld Personal Communication March 22,\n1985)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 367,
    "date": "1984-12",
    "cave": "Tom Moore Cave",
    "state": "Missouri",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": false,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "Two cavers were exploring in Tom Moore Cave during the week of Christmas when they encountered a local in street shoes and carrying a flashlight, cold and upset. This person asked the way out and was given instructions which he successfully used.",
    "incident_analysis": "",
    "incident_references": [
      "Laura Jones Meramec Caver Jan-Feb 1985"
    ],
    "suggested_causes": [],
    "suggested_incident_type": "",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "",
    "original_text": "B: Tom Moore Cave, Missouri\nDecember, 1984\nTwo cavers were exploring in Tom Moore Cave during the week of Christmas\nwhen they encountered a local in street shoes and carrying a flashlight, cold and\nupset. This person asked the way out and was given instructions which he\nsuccessfully used. (Laura Jones Meramec Caver Jan-Feb 1985)."
  },
  {
    "publication": "ACA 1983-1984",
    "page": 367,
    "date": "1984-12-23",
    "cave": "Acme Mine No. 5 Cave",
    "state": "West Virginia",
    "country": "USA",
    "county": "",
    "category": "Caving",
    "fatality": false,
    "injury": false,
    "vertical": true,
    "rescue_over_24": false,
    "cavers": [],
    "group_size": 0,
    "categories": [],
    "incident_report": "On December 23, cavers were exploring a cave that begins 1000 feet inside the mine tunnel. A thirty foot drop was found to have a rope ladder rigged, made of polypropylene rope with 1 by 4 pine rungs. After exploring they headed out. While ascending the ladder, one of the rotten rungs broke. The cavers were able to ascend anyway, all with belays.",
    "incident_analysis": "",
    "incident_references": [
      "Eric Tsakle Massachusetts Caver January 1985"
    ],
    "suggested_causes": [
      "inadequate equipment"
    ],
    "suggested_incident_type": "Equipment problems",
    "suggested_incident_type_secondary": "",
    "suggested_incident_type_tertiary": "",
    "suggested_summary": "Rotten ladder rung broke during ascent, no injuries occurred as cavers were belayed.",
    "original_text": "D: Acme Mine No. 5 Cave, West Virginia\n\n\n********** December 23, 1984\nOn December 23, cavers were exploring a cave that begins 1000 feet inside the\nmine tunnel. A thirty foot drop was found to have a rope ladder rigged, made of\npolypropylene rope with 1 by 4 pine rungs. After exploring they headed out. While\nascending the ladder, one of the rotten rungs broke. The cavers were able to ascend\nanyway, all with belays. (Eric Tsakle Massachusetts Caver January 1985)."
  }
]
